[
    {

        "name": "Demetrius",
        "number": "0001",
        "text": "Demetrius an der russischen Grenze\n\n\nEr ist von Kiew aufgebrochen und an die Desna gerückt, wo die russische Grenze. Moromesk kann der Ort sein, wo die Desna vorbeifließt. Man sieht Tschernigow jenseits der Desna links, welches schon eine russische Stadt ist. Demetrius führt die Armee über die Desna.\nMan sieht die Türme von Tschernigow, noch weiter im Horizont die von Nowgorod Sewerskoy.\nDemetrius erinnert sich, daß er als ein entlaufener Mönch flüchtig durch diese Gegend gekommen.\nDie Armee kommt aus einem Wald, der ihr die Aussicht versteckt hatte.\nOdowalsky befiehlt den Obersten, die Armee links hinunter zu führen, indem sie auf dieser Anhöhe wegziehen würden.\nAussenden von Manifesten und Agenten in die Plätze.\nZustand der russischen Grenzen. Man erfährt diesen durch die Zurückkunft eines solchen Emissärs.\n\n\nGesandtschaft der Kosaken, wann fällt sie vor?\n        Das gute Omen.\n        Disposition des Feldzugs.\n        Man geht über die Desna.\n        Ein Teil des Heers trennt sich von dem andern.\n\n\nDemetrius an der russischen Grenze\n\n\nDie Szene ist im höchsten Grade lachend und offen und erweitert das Herz gegen das Traurigenge und Nackende der vorhergegangenen.\nEs ist eine unermeßliche Ferne, ein prächtiger schiffbarer Strom ist durch die Landschaft ausgegossen, welche von dem jungen Grün der Saaten belebt ist. Man hört kriegerische Trommeln, und die Offiziere des Demetrius treten auf, denen er sogleich selbst folgt.\nVorher wird noch gesagt, daß die Armee unten wegziehe.\nEr prallt beim Anblick der freien Landschaft mit Verwunderung zurück. »Ha welch ein Anblick« – Großer Zar, du siehst dein Reich vor dir geöffnet – da liegt dein Rußland! »Ist das die Grenze? – Ist das der Dnjepr, der sich majestätisch durch diese Auen gießt?« Es ist der Dnjepr. Und was du siehst, ist deines Reiches Boden! – Hier diese Säule trägt schon russisch Wappen, hier hört der Polen Herrschgebiete auf.\n»Welch heitrer Anblick! Welche schöne Auen!«\nDer Lenz hat sie mit seinem Schmuck bekleidet etc. Lob des Bodens, der Fülle des Korns trägt.\n»Das Auge schwimmt hin im unermeßlichen Gesichtskreis.«\nUnd doch siehst du nur einen kleinen Anfang deiner Herrschaft. Beschreibung der Größe und Lage Rußlands nach Maßgabe und Anlaß des sinnlich Gegebenen. Der Beschreiber folgt dem Horizont, dem Strom und einer kleinen Gebirgskette – Der Strom fließt aus Nordost gegen Südwesten, er nimmt andre Ströme auf.\nAber du hast einen weiten Weg zurückzulegen, bis du im Kremelin zu Moskau dich zu Bette legen kannst.\nDer Zar, bemerkt einer vom Gefolge, sei ganz nachdenkend geworden. Demetrius hält sich an dem Pfeiler und steht gegen die Landschaft gewendet. »Noch kann ich umkehren! Kein Schwert ist noch aus der Scheide! Kein Blut ist geflossen! Der Friede wohnt noch in diesen Fluren, die ich mit Waffen jetzt überdecken will! König der Könige, lenke du mein Herz, in deine Hände geb ichs!\nNichts Sentimentales darf aber hier statt haben; das Sentiment muß immer naiv bleiben. Er glaubt an sich selbst, in diesem Glauben handelt er, und daraus entspringt das Tragische. Gerade diese Sicherheit, womit er an sich selbst glaubt, ist das Furchtbare, und indem es ihn interessant macht, erweckt es Rührung.\nEr redet den Boden seines Reiches an, er betrachtet sich als den gebornen Herrscher, den zurückkehrenden Sohn des Landes. Er wirft einen Blick auf das fremde Heer, das er mit sich bringt, auf den Kampf, den er beginnen will, daß er als Feind in sein Land kommt. Er fodert den Himmel auf, ihn nur nach der Gerechtigkeit seiner Sache zu begünstigen. (Oder kann dieses letzte Motiv auch etwas später kommen?)\nAlles in dieser kurzen Szene muß sich sinnlich darstellen, und wenn Demetrius abgegangen, muß ein Zug über die Szene beginnen, während welchem verwandelt wird; Marsch begleitet ihn.\nSoll diese Szene nicht auch zu irgendeiner Handlung benutzt werden können? Es muß so viel geschehen, es ist so viel zu zeigen.\nManifest in dem Dorfe vorgelesen\nDie Absicht dieser Szene ist, darzustellen, wie schnell das Abenteuerliche bei dem gemeinen Volk Eingang findet und durch welche Wege es wirkt. Wie hier, so ist es im ganzen Rußland, und so ist diese Szene gleichsam ein Pfand des Sukzesses für den Demetrius.\nDer Eindruck des Manifests muß aber gleich zur Tat werden, es muß etwas für ihn und gegen seine Feinde geschehen und Folgen haben.\n\n\n\n\n            Wie kommt das Manifest ins Dorf und durch wen?\n          \n\n\n\n            Wie verhält sich der regierende Teil dabei?\n          \n\n\n\n            Geschieht die Bekanntmachung heimlich oder öffentlich?\n          \n\n\n\n            Sind Popen dabei geschäftig?\n          \n\n\n\n            Ists nah an der Grenze und in der Nähe des anrückenden Demetrius?\n          \n\n\n\nEs ist eine Menge Volks beisammen, und die Anordnung darf ins Komische fallen. Weiber führen dabei das große Wort. Kleidung ist charakteristisch. Es kann bei einer Gelegenheit geschehen, wo das Volk ohnehin versammelt ist; oder bringt die anrückende polnische Armee das Landvolk in diese heftige Bewegungen?\nEs wirken viele konträre Kräfte zusammen, der Erbhaß der Russen gegen die Polen.\nAuf der andern Seite findet man, daß lauter Unglück unter Boris Regierung war, die große Hungersnot.\nDiese Dorfszene muß eine gewisse Totalität von Motiven vereinigen und auf eine prägnante Art das Getrennte koexistent machen. Ein Dorf ist auf der Flucht, um vor den Polen sich zu der russischen Armee zu retten, ein andres Dorf kommt eben in Alarm, ein drittes weiß nicht, wozu sichs entschließen soll – Neutralität kann nicht stattfinden.\nEs könnte ein heftiges Schisma entstehen, wobei die Frauen auf seiten des Betrügers wären und die Männer zwängen, sich gleichfalls für ihn zu erklären. Warum das Märchen so vorzüglich auf die Frauen wirkt? Macht des fanatischen Parteigeistes auf rohe Menschen.\n\nEs sind anfangs bloß Männer, und das Uebergewicht scheint auf der Seite des Boris.\nKatinka kommt an der Spitze von vielen Frauen, welche alle Kinder an der Hand führen. Weiber haben gehört, daß man beschlossen, das Dorf anzustecken und ins innere Land zu fliehen.\nDie Frage ist, welche Partei der Herr des Dorfes nehme.\nSie suchen Waffen zu bekommen, sie wollen die Gegenpartei zwingen.\nEs geschehen viele Fortschritte in dieser Szene, und während noch verhandelt wird, ist an andern Orten schon gehandelt, fürchterliche Bewegung im Lande.\nWo steht die Armee des Boris?\nWas geschieht in den nächsten Städten?\n\nZu vermeiden ist, daß in dieser Szene kein Motiv wiederholt wird, welches schon auf dem Reichstag vorgekommen.\nAlles muß sogleich dramatisch klar sein.\nNähe des polnischen Heers. Agenten des Demetrius. Manifest. Parteien. Gründe pro. Gründe contra. Mitleid mit dem Demetrius. Hoffnungen. Unzufriedenheit mit Boris. Furcht vor Demetrius Waffen.\nAuf der andern Seite: Haß der Polen. Furcht vor Boris. Gewissensskrupel.\nRussische Nationalzüge sind sichtbar in dieser Szene.\nSprüchwörter: Reich zertrennt, nimmt bald ein End – Der Flüchtige hat Einen Weg, wer ihm nachsetzt, hundert. Bruderliebe besser als steinerne Mauern – Nacken der Gemeinde ist stark. – Mußt nicht alles auffangen, was auf dem Wasser schwimmt. – Der Hund ist rauch, drum friert ihn nicht – Gewinn und Verlust wohnen in Einem Hause. Die alten Propheten sind tot, neue sagen nicht wahr – Morgen ist klüger als Abend. – Verstand beim Jüngling, Eis im Frühling – auf dem Eis gesotten ist wunderbar.\nTimoska. Ilia. Nikita. Petruske. Iwaske. Katinka. Butterwoche. Wasserweihe. Kabak die Schenke – die Stummen – bei stiller Trommel – Akte in Rollen. Brot und Salz, Gnad und Liebe – Muntere Brüder oder Jünglinge – das weiß Gott und der große Fürst – S. Anton auf einem Mühlstein.\n\n\nLager der Borisovischen Armee\n\n\nIst es frei unter Zelten? Ist’s eine Festung?\nWer sind die Anführer? Zusky, Soltikow, Dolgoruki, Basmanow.\nWas für Motive bieten sich hier an?\n1) Mißtrauen 2) Rivalität der Anführer und Nationalhaß 3) Landsmannschaften (Kosaken nämlich fechten auf beiden Seiten, und auf der des Demetrius fechten sie aus eigner Wahl) 4) Bestechung 5) Begünstigung des Feindes und bonne foi und Gewissensskrupel 6) der Geist russischer Soldaten. 7) Russen sind in Festungen gut.\nDie Armee ist zum Teil, ja größtenteils, unzuverlässig, obgleich mächtig. Sie fühlt ihre Macht und daß sie das Schicksal des Zars in ihrer Gewalt hat. Noch bis diesen Moment steht sie da als ein unzerstörbares Bollwerk.\nEs ist ein böser Fehler, daß Boris abwesend ist, und einer der Anführer spricht es aus, ja, er kann einen Eilenden abschicken.\nMan fühlt es bei der Armee, was ein Zar bedeutet und daß Boris wirklich gefürchtet wird, aber die Liebe fehlt ihm.\n\n\n\n\n            Der Anführer fürchtet, daß die Kosaken zum Feind möchten übergehen, wo ihre Landsleute fechten und sie anzulocken suchen.\n          \n\n\n\n            Einer von den Anführern will nicht unter dem andern stehen\n          \n\n\n\n            Einer von den Anführern, Soltikow, neigt sich aus Glauben auf Demetrius Seite.\n          \n\n\n\n            Man fürchtet die Strenge des Boris.\n          \n\n\n\n            Man fürchtet den Abfall der Städte und des Landvolks zum Demetrius.\n          \n\n\n\n            Erlogene Sagen, die sich herumtragen, erwecken entweder Furcht vor dem Demetrius oder Glauben an ihn.\n          \n\n\n\nDie Armee des Boris besetzt einen wichtigen Posten, den Demetrius nicht hinter sich lassen darf. Er muß sie angreifen, auch unter den nachteiligsten Umständen.\n\n\n\n\n\nSchuiskoi\n              Soltikow\n              Dolgorucki\n              Basmanov\n\n\n\n\nGenerale des\n              Boris\n\n\n\n\n– gewissenhaft, aber dem Boris ergeben\n              – gewissenhaft, aber dem Demetrius zugetan\n              – ehrlich, aber schwach\n              verräterisch\n\n\n\n\n\n\nKosakenhetman Mazeppa – unzuverlässig.\n\n\n\n\n\nDemetrius geschlagen\n\n\nDie Borisovische Armee siegt gewissermaßen wider ihren Willen, und ihr Sieg würde vollkommen sein, wenn es ihr ein rechter Ernst gewesen, aber man läßt den Demetrius, den man schon in der Gewalt hat, entwischen. Er kann schon wirklich gefangen sein oder sich für unrettbar verloren halten.\nDemetrius, da er keine Rettung sieht, will sich töten, Korela und Odowalsky haben Mühe, ihn zu verhindern. Sein Unfall raubt ihm das Vertrauen auf seine Sache.\nEr kann sich schon in der Macht der Feinde befinden, aber sie herumbringen, daß sie ihm huldigen.\nIst er auf der Flucht mit Wenigen?\nHat er sich in einen unhaltbaren Ort geworfen?\nHaben ihn seine Truppen im Stich gelassen?\nHat er bloß das Unglück gehabt, von einem Angriff auf das Borisovische Lager zurückgeschlagen zu werden?\nSeine Lage muß verzweiflungsvoll sein und seine Seele in die höchste Spannung versetzen. Ein solcher unerwarteter Erfolg gleich am Anfang beunruhigt im höchsten Grad.\nAus diesem extremen Zustand der größten Hoffnungslosigkeit geht er in einen glücklichen über.\nSoltikow erklärt sich für ihn, rein aus Gewissenspflicht, er verspricht zu ihm überzugehen, wenn er sich bis zu ihm durchschlagen könne.\nDurch diesen großen Dienst erwirbt sich Soltikow ein Recht auf ihn, und dieses bringt nachher den Polen ombrage. Zuletzt, wenn dem Soltikow die Augen aufgehen, gerät er in eine große Verzweiflung.\nSoltikows Uebergang zum Demetrius gibt seinem Glück den Schwung und bereitet den Abfall der ganzen Armee vor.\nEin hoffnungsreicher Erfolg beschließt diesen Akt auf eine theatralische Art.\n\n\nGlück und Sieg des Demetrius\n\n\nDemetrius greift die Feinde an. Sein begeisterter Heroismus.\n\nInteresse der Donischen Kosaken, für den falschen Demetrius zu fechten.\nDemetrius diktiert einmal eine zarische Ukase oder andre Erklärung, wie den Heiratskontrakt. Er schenkt darin Länder weg mitsamt den Untertanen (doch vergißt er auch in diesem Stande nicht das zarische Reichsinteresse).\nWenn Demetrius in Rußland eintritt, so ist gleich das Volk auf seiner Seite. Das Volk prüft nicht lange, es wird durch die Sinne und durch Ideen bewegt, selbst das Abenteuerlichste findet bei ihm Glauben. Das Außerordentliche in dem Schicksal des wieder aufgelebten Demetrius ist ein gar zu großer Reiz für dasselbe; die Kühnheit des Betrugs selbst trägt dazu bei, daß er geglaubt wird, weil man es nicht für möglich hält, daß mit solcher Dreistigkeit könnte gelogen werden – Auch gewinnt die Hoffnung der Menge einen Spielraum dabei. Die Weiber besonders werden gerührt und neigen sich auf die Seite des Wunderbaren.\n\n\nBoris in Moskau\n\n\nEhe der Zar selbst erscheint, ist er auf jede Weise schon angekündigt worden.\nEr tritt ein mit Heftigkeit, die bösen Nachrichten haben ihn erbittert. Zu beachten ist sogleich die knechtische Unterwürfigkeit und die zarische Vatergewalt. Boris muß sich notwendig erst als absoluter Herrscher zeigen, eh er untergeht.\nRynda bedient ihn.\nEin Diak.\nBoris würde Moskau gern verlassen und zur Armee gehen, aber er fürchtet, daß Moskau sich sogleich, wenn er fort, für den Demetrius erklären möchte. Auch schämt er sich, als Zar gegen den Betrüger in Person zu fechten. Sein nordischer Stolz.\nDer Patriarch Hiob kann um den Zar sein.\nEs kommen auch mitunter glückliche Nachrichten, die sich aber schnell wieder verschlimmern.\nBoris ist aber schon tödlich verletzt, wenn er auftritt, und die Zarsgröße, die ihn noch umgibt, ist nur noch Schein und Schatten. Er sieht die Meinung des Volks umgewendet, die Armee treulos, die Großen verräterisch, die Glücksgöttin falsch, das Schicksal feindselig, sein Geist ist gesunken.\nDas Abenteuerliche und Monstrose des Falls, welches er anfangs verachtet hat und das nun so fürchterlich wächst, vermehrt seinen Verdruß und seine Verzweiflung. Es ist etwas Inkalkulables, Göttliches, woran sein Mut und seine Klugheitsmittel erliegen. (Talbot, Situation in der Johanna.)\nDaß gerade der Prinz, den er ermorden ließ, dem Betrüger die Existenz geben muß, ist ein eigenes Verhängnis. Er gesteht dem Patriarchen den Mord ein und ergreift ihn mit einer gewissen Heftigkeit, wenn er sagt: Muß ich durch dieses Gaukelspiel untergehen, muß ich wirklich? – Patriarch, es bringt mich von Sinnen.\nWahr ist’s, ich habe das Reich nicht ganz unschuldig erworben, aber ich hab es gut verwaltet. Wie? Kann ein wohltätiges Leben ein Verbrechen nicht gutmachen? Kann der gute Gebrauch nicht die verwerflichen Mittel entschuldigen?\nSzene mit Hiob.\nSzene mit Axinia.\nSzene mit dem Rynda – mit den Boten – mit dem Diak.\nGradation der Unfälle 1) Abfall des Landvolks und der Provinzialstädte 2) Untätigkeit der Armee 3) Abfall eines Teils der Armee 4) Moskaus Bewegungen 5) Demetrius Vordringen 6) Romanows drohende Ankunft 7) Flucht der Bojaren in Demetrius Lager 8) Abfall der Armee 9) Insulten der Aufrührer.\nMan hört gleichsam den Demetrius immer näher und näher herandringen, das Soulevement der Völker immer wachsen und steigen, so daß man in dieser Szene, obgleich mit Boris beschäftigt, den Haupthelden nie aus den Augen verliert.\nBoris wird rührend als Vater, er schließt seiner Tochter seinen Kummer, sein innerstes Gewissen auf.\nSein Tod ist königlich, er will seine Macht nicht überleben, er will nichts Erniedrigendes erdulden. Er affrontiert den Tod mit Klarheit und Entschlossenheit, er trinkt mit fester Hand den Giftbecher, doch hat er da schon Mönchkleidung an.\nSeine Tochter soll ins Kloster sich verstecken. Sie liebt. Romanow kommt noch an, ehe Boris tot ist, aber nachdem er den Giftbecher schon getrunken. Boris kann ihn zu seinem Nachfolger ernennen, oder wenn Boris einen Sohn hat, diesen seiner Treue empfehlen.\nDie Ereignisse, welche den Boris nach und nach zur Verzweiflung treiben, dürfen nicht bloß aus schlimmen Botschaften bestehen, es müssen Tatsachen darunter sein, welche ins Auge fallen, gegenwärtige Kränkungen, Untreue und Insolenz der Moskowiter, Verräterei der Bojaren, Desertion der Strelzi.\nNB. Doch darf das Unglück des Boris nicht bis zu wirklichen Verspottungen gehen, er darf keinen Augenblick verächtlich werden. Weil er aber von dem reizbarsten Stolz ist, so kann er die bloße Möglichkeit einer zu erwartenden Beschimpfung nicht ertragen. Dieser Stolz allein vergrößert in seinen Augen sein Unglück zu der Höhe, worin es sein muß, um ihn zur Verzweiflung zu bringen; sein Stolz und seine Vorhersehung. Er sieht, weil er die Welt kennt, klar vorher, was gewiß kommen wird; und weil er zu stolz ist, das Unwürdige zu ertragen, so erwartet er nicht, bis es wirklich eintritt. Er ist also noch Zar, wenn er stirbt, er ist noch nicht erniedrigt.\nBoris hat, indem er sich per nefas zum Herrscher machte, alle Pflichten des Herrschers übernommen und geleistet; dem Land gegenüber ist er ein schätzbarer Fürst und ein wahrer Vater des Volks. Nur in Angelegenheiten seiner Person gegen einzelne Personen ist er argwöhnisch, rachsüchtig und grausam (Dimitri, die Romanows). Seine Fürsorge und königliche Milde bei der großen Hungersnot, seine Gerechtigkeitspflege, seine Wachsamkeit und Klugheit in Bewahrung des Friedens und Verteidigung des Reichs, seine Einsicht und Eifer in Beförderung des Volkswohls etc.\nBoris ist durch seinen Geist sowie durch seinen Rang über alles, was ihn umgibt, erhoben; der lange Besitz der höchsten Gewalt, die gewohnte Beherrschung der Menschen und die despotische Form der Regierung haben seinen Stolz genährt, daß es ihm unmöglich ist, die Größe zu überleben. Er hat so hohe Begriffe von seiner Würde als Zar, daß er mit reizbarer Eifersucht darüber hält; dieser Stolz und diese Eifersucht über seine Herrscherwürde sind die Quelle aller seiner Fehler und seiner Unfälle.\nBoris ist wie ein verwundeter Tiger, dem man nicht zu nahen wagt. Es sind schlimme Botschaften gekommen, die man noch nicht das Herz gehabt ihm mitzuteilen, weil er schon einen solchen unglücklichen Boten vom Turm hat herabstürzen lassen. Es warten also die unglücklichsten Nachrichten auf ihn, er muß sie wissen, und niemand wagts, ihn zu benachrichtigen. Man fleht den Patriarchen um seine Vermittlung an.\nBoris hat sich indessen wieder gesammelt und schämt sich seiner Heftigkeit, er ist also viel sanfter, wenn er wirklich kommt, als wie man ihn beschrieben hat, und läßt sich das Schlimmste erzählen, ja er beschenkt den Erzähler kaiserlich.\nEs ist schon etwas Unstetes in seinem Betragen, er denkt schon früher als nötig auf Selbstmord, Szene mit seinem Arzt, er versieht sich mit Gift, er prüft die Spitze eines Dolchs. Moskau wird in einer düstern Ungewißheit erhalten, aber eben diese Ungewißheit vergrößert nur die Furcht und das Gerücht von den Sukzessen des Demetrius. Fürchterliche Bewegung unter dem Volke. Ein Manifest des Demetrius hat dennoch den Weg nach Moskau gefunden und ist an einigen Kirchen angeschlagen worden.\n(Basmanow, der Verräter.)\nBoris hat einen Aberglauben, aber so, wie ein großer Mann ihn auch haben kann. Er hat sich in seinem Herzen eine gewisse Bedingung festgesetzt, wenn diese eintreten würde, so seie sie die Stimme des Geschicks. Diese Bedingung kann sein, wenn der Betrüger bis auf eine gewisse Grenze vordringen würde, wenn ein gewisser Platz verloren gehen würde.\nEr glaubt an Vorherverkündigungen, und in seiner verwundeten Stimmung erscheinen ihm viele Dinge als ominös, die er sonst verachtet hätte. Es kann ihm etwas prophezeit worden sein.\nGroß macht ihn sein Stolz, groß seine landesväterliche Tätigkeit groß sein hoher Verdruß über das Glück und seine Verachtung der Menschen, groß macht ihn die persönliche Kraft, durch die er sich auf den Thron geschwungen, und am größten zeigt ihn sein Tod. Liebenswürdig wird er durch seine väterliche Zärtlichkeit gegen seine Tochter, durch seine Mäßigung gegen die Feinde, die er in seiner Gewalt hat und am meisten durch sein Unglück.\nEiner seiner Rynda kann ein hohes Devouement zeigen.\nDie Nachricht von Romanows geheimnisvoller Ankunft vollendet seine Verzweiflung; dies Unglück ist ihm ärger als alles, weil er sich gegen die Romanows wirklich so viel vorzuwerfen hat.\n\n\nUrbem praeclaram statui, mea moenia vidi,\n        et nunc magna mei sub terras ibit imago.\n\n\nAuch von Macbeths Situation am Ende hat diese Lage des Boris etwas Aehnliches. Es erfüllen sich ihm gewisse böse Zeichen.\n\n\nBoris stirbt\n\n\nWenn Boris das, seiner Meinung nach, entscheidende Unglück vernommen, so geht er ab, ohne weitere Erklärung. Er ist dabei gelassen und sanft wie ein resignierter Mensch. Wenn er wieder auftritt, so ist’s in Mönchskleidern. Er entfernt seine Tochter von seinem letzten Augenblick und nimmt das Gift erst, wenn sie weg ist. Wenn er es genommen, so geht er ab, um in der Stille zu sterben. (Ist er ganz allein, wenn er das Gift nimmt, oder wen hat er bei sich?)\nSeine letzten Befehle geschehen in der Voraussetzung, daß alles verloren sei und daß sein Geschlecht sich absolut nicht behaupten könne. Seine Tochter soll sich in einem Kloster vor Beleidigungen retten, sein Sohn Feodor wird noch als Kind angenommen. Vielleicht, meint Boris, finde die Jugend Feodors eine Gunst, die er, der Greis, nicht mehr gefunden.\nZwischen Boris sterbendem Abgang und Romanows Ankunft muß etwas gesetzt werden, daß sich dieser Glückswechsel nicht so abrupt macht. Darf sich ein treuer Diener töten? Darf Axinia sich hereindrängen?\nDer augenblickliche verlassene Zustand, wo kein Herrscher im Land ist, wo das Reich sein Haupt verloren, muß fühlbar gemacht werden. Zerbrechung des Siegels etc. Die Bojaren bilden nun einen Reichsrat und befehlen im Kreml, aber bald erscheint Romanow, und seine bewaffnete Macht verschafft ihm Herrscheransehen in Moskau.\n\n\nRomanow und Axinia\n\n\nRomanow kann einen Boten vorausschicken, dem Boris seine Unterwürfigkeit zu bezeugen.\nWenn der Bote kommt, hat Boris schon das Gift ausgetrunken.\nRomanow folgt seinem Boten auf dem Fuß und findet den Zar sterbend.\nRomanow schwört an der Leiche des Zars seinem Sohn Feodor, einem Kind, die Treue und macht auch die Bojaren dasselbe schwören. Dieser Auftritt ist rührend und tröstend, zugleich aber hat er etwas Hoffnungsloses, Fruchtloses, man ahndet, daß es nur ein ohnmächtiger Versuch sein werde, denn der übermächtige Gegner steht ja schon in Tula. Indes wird die Defektion von Moskau doch für einen Moment aufgehalten, und die Erwartung wird gespannt.\nRomanows Liebe zur Axinia spricht sich aus unter diesen unglücklichen Umständen und bringt etwas Sanftrührendes hinein. Romanow ist die Stütze des jungen Zars, der Zarstochter und der zarischen Residenz.\nAber was ist denn eigentlich zu tun, um den reißenden Lauf des Siegers aufzuhalten?\n\n\n\n\n            Romanow verläßt Moskau, um zur Armee zu eilen; Axinien und den jungen Zar vertraut er der Treue der Bojaren.\n          \n\n\n\n            Die Armee ist schon zum Demetrius übergegangen, wenn er ankommt, oder sie trennt sich bei dieser Gelegenheit, und er kann nichts ausrichten.\n          \n\n\n\n            In seiner Abwesenheit von Moskau wird das Volk in dieser Stadt [durch Emissäre des Demetrius] zum Aufstand gegen Feodor und Axinia gereizt, es stürmt den Palast und nimmt diese beiden Kinder des Boris gefangen. [Ganz Moskau eilt, durch Abgeordnete den Sieger zu versöhnen.]\n          \n\n\n\n            Romanow, von der Armee und seinen eigenen Truppen verlassen, proskribiert und aufgespürt von Demetrius Partei, kommt als ein Flüchtling nach Moskau in der Absicht, die Axinia und den jungen Zar zu retten.\n          \n\n\n\n            Indessen ist der Einzug des Betrügers in Moskau geschehen, und Demetrius hat Axinia gesehen. Sie wird in den Kreml zu ihm gebracht, und er zeigt ihr Liebe, die sie verabscheut.\n          \n\n\n\n            Romanows Versuche, Axinia zu sehen oder doch für sie zu handeln. Er wird in eine Verschwörung gegen Demetrius gemischt.\n          \n\n\n\n            Axinia fällt durch die Eifersucht der Marina.\n          \n\n\n\n            Romanow wird durch eine wunderbare himmlische Gewalt getröstet und von der blutigen Unternehmung gegen Demetrius zurückgehalten. (Entweder erscheint ihm der Geist der Axinia oder ein Seher, ein Eremit, ein heiliger Mann gießt Balsam in seine Wunde und eröffnet ihm die Zukunft.) Diese Szene erhebt über das Stück hinaus und beruhigt das Gemüt durch ein erhabenes Ahnden höherer Dinge.\n          \n\n\n\nDemetrius in Tula\n\n\nDas Interesse, welches Romanow und Axinia erregten, darf den hohen Anteil an dem Demetrius nicht schaden, daher muß dieser sobald er wieder erscheint, durch ein schönes und edles Betragen sich Gunst erwerben, der Eindruck der vorigen rührenden Szenen muß ausgelöscht werden.\nDemetrius ist gütig wie die Sonne, und wer ihm naht, erfährt Beweise davon, keine Rachsucht, keine Raubsucht, kein Uebermut.\nUnd wie er den Untergang des Boris erfährt, zeigt er eine edle Rührung. Er starb, eines Königs wert, aber mir nimmt er den Ruhm der Großmut.\nDemetrius verschmäht das knechtische Bezeugen der Russen und spricht davon, daß er es abschaffen werde. In diesem schönen Zug liegt der Keim eines unglücklichen Betragens.\nDie Personen, die ihn umgeben, sind barsch und rauh und behandeln die Russen mit Verachtung; er aber ist voll Huld und Gnade.\nVon hier aus sendet er zu seiner Mutter und zur Marina.\nMan bringt ihm die Schlüssel der Städte und andre zarische Regalien auch die zarische Kleidung.\nMoskau ist allein noch nicht unterwürfig gesinnt, weil Romanow die gutgesinnte Partei gestärkt hat und von der Armee aus die Freunde des Boris sich hineingeworfen. Dieser Aufenthalt ist notwendig 1) um den Einzug zu retardieren, 2) um diesen Einzug zu einer wichtigern Epoche zu machen.\nIn dieser Szene zu Tula steht er auf dem Gipfel des Glücks und der Gunst, alles scheint die erfreulichste Wendung zu nehmen. Er verspricht Rußland einen gütigen Beherrscher. Diese Szenen haben etwas Weiches, Schmelzendes.\n\n\nDemetrius erfährt seine Geburt\n\n\nJetzt im Vollbesitz seiner Herrschaft und im festen Glauben an seine Rechtmäßigkeit, wenn er seine Mutter erwartet, tritt ihm der bisher verborgene Urheber des ganzen Betrugs vor die Augen und enthüllt ihm seine Geburt. Eine furchtbare Veränderung geht mit ihm vor, und gleich sein erstes ist, diesen Verkündiger niederzustoßen.\nDie ganze Zarwerdung des Demetrius gründet sich auf das Zeugnis eines Mannes, den man bis jetzt nie gesehen hat. Es ist eine Bekanntschaft aus seiner Kindheit und frühesten Jugend; seit er sich von ihm getrennt, sind 14 bis 15 Jahre verstrichen.\nUnter der Menge von Menschen, die sich in Tula zum Demetrius drängen, erscheint endlich auch dieser und wird vom Demetrius erkannt.\nFreude des letztern über dies glückliche Wiedersehen. Er schickt alle andre hinaus.\nWie sie allein sind, gesteht Demetrius mit dankbarem Herzen, daß er ihm die gute Wendung seines Schicksals danke.\n– X [Utrepeia oder Otrepiew] erwidert, daß ihm Demetrius allerdings eine große Verbindlichkeit habe und eine größere, als er selbst wisse.\nDemetrius dringt in ihn, es ihm zu eröffnen, und verspricht eine königliche Dankbarkeit.\n– Ein königlich Geschenk, versetzt jener, sei wohl eine königliche Dankbarkeit wert.\nJa, er bekenne gern, seiner Sorgfalt allein danke er seine Wiederherstellung.\n– Nicht bloß dieses, er danke ihm auch seine Schöpfung. Wie so?\n– Ich gab dir, was du nie hattest. Wohl verdien ich etwas um dich. Ich gab dir, was du nie hoffen durftest, was die Geburt dir nicht gibt.\nWie?\n– Alle Welt, du hältst dich selbst für den Sohn Iwans.\nDu bist im Begriff, dir die Krone des Zars aufzusetzen. Du bist nicht Iwans Sohn! Die Geburt gibt dir kein Recht an diese Krone. Iwans Sohn ist im Grabe, er wird dir seinen Namen nicht streitig – – – Ich bin Iwans Sohn nicht! Wessen Sohn bin ich denn? Hast nicht du selbst mir – – – –\n– Ich habe dich dazu erschaffen, du bists durch mich, und du sollst es auch ferner bleiben. Höre, wie es kam, und wenn du findest, daß du mir etwas schuldig seist, so – – –\nIch bin nicht Dmitri, Iwans Sohn?\n– Höre mich an. Nun erzählt er ihm die ganze Sache, und wie er mit ihm aus Uglitsch entflohen, den Undank des Boris und seinen Einfall, sich an demselben zu rächen – seine Vorkehrungen dazu – bis auf die Flucht des Grischka und was darauf erfolgt. Er schließt damit, daß er nun seine wahre Geschichte wisse. Ich hätte dirs verschweigen können – vielleicht verschweigen sollen, aber du mußtest wissen, was du mir zu danken hast, und – – –\nWährend X erzählt, geht die ungeheure Veränderung im Demetrius vor, sein Stillschweigen ist furchtbar und von einem schreckhaften Ausdruck begleitet.\nWenn Demetrius die ersten Bewegungen übermeistert hat, so gibt er der Klugheit Raum und forscht den X aus, um zu wissen, ob noch sonst jemand um dieses gefährliche Geheimnis wisse.\nX beruhigt ihn darüber, alle andern Mitwisser seien tot.\nEs darf der Mord, den er an X verübt, nichts zu Prämeditiertes haben. Die Handlung ist zwar ein momentanes Aperçu der Notwendigkeit, aber zugleich auch ein Werk der höchsten Wut und Verzweiflung und scheint durch eine Äußerung des X augenblicklich veranlaßt zu werden. X fodert Dank und Lohn in dem Moment, wo Demetrius sich durch ihn ins höchste Unglück versetzt sieht; dies bringt Demetrius Indignation aufs höchste.\nX ist der Mörder des wahren Demetrius und erhält also hier seinen Lohn.\nWenn Demetrius seine wahre Geburt erfahren und sich überzeugt hat, daß er nicht der wahre Demetrius ist (es ist unmittelbar vor einer Szene, wo er den Glauben an sich selbst nötiger hat als jemals), so verstummt er erst und tut darauf einige kurze Fragen, hohl und kalt – dann scheint er schnell seine Partei zu ergreifen und teils in der Wut, teils mit Absicht und Besonnenheit stößt er den Botschafter nieder, gerade wie dieser von der erwarteten Belohnung spricht – der Tod ist diese Belohnung. Du hast mir das Herz meines Lebens durchbohrt, du hast mir den Glauben an mich selbst entrissen – Fahr hin, Mut und Hoffnung. Fahrt hin, du frohe Zuversicht zu mir selbst! Freude! Vertrauen und Glaube! –\nIn einer Lüge bin ich befangen,\n        Zerfallen bin ich mit mir selbst / Ich bin ein Feind der Menschen,\n        ich und die Wahrheit sind geschieden auf ewig! – Was? Soll ich das Volk selbst aus seinem Irrtum reißen? (Diese großen Völker glauben an mich – Soll ich sie ins Unglück, in die Anarchie stürzen und ihnen den Glauben nehmen?) Soll ich mich als Betrüger selbst entlarven? (Es ist ein Geheimnis, das er allein tragen muß.) – Vorwärts muß ich. Fest stehen muß ich, und doch kann ichs nicht mehr durch eigene innere Überzeugung. Mord und Blut muß mich auf meinem Platz erhalten – Wie soll ich der Zarin entgegentreten? Wie soll ich in Moskau einziehen unter den Zurufungen des Volks mit dieser Lüge im Herzen?\nWie man hineintritt, sieht man den Zar mit dem Dolch und den Toten hingestreckt und tritt mit Entsetzen zurück. Dieser Anblick unmittelbar vor seinem zarischen Einzug ist sehr sinistrer Bedeutung – Er ahndet alles, was man dabei denkt, und beantwortet es auch. Schon ist er der Alte nicht mehr, ein tyrannischer Geist ist in ihn gefahren, aber er erscheint jetzt auch furchtbarer und mehr als Herrscher. Sein böses Gewissen zeigt sich gleich darin, daß er mehr exigiert, daß er despotischer handelt. (Er gibt Befehle, das Volk zu behorchen.) Der finstre Argwohn läßt sich schon auf ihn nieder, er zweifelt an den andern, weil er nicht mehr an sich selbst glaubt.\nUrteile der Zurückbleibenden über diese plötzliche Veränderung. Wie? sagen sie, hat der zarische Purpur so schnell sein Gemüt verwandelt? Ist es das neue Gewand, das diesen neuen Sinn in ihn brachte? Der Geist des Basilides scheint in ihn gefahren. – Gerade jetzt, da dieses vorging, ist Demetrius auf dem höchsten Gipfel des Glücks, es ist ihm alles nach Wunsch gegangen, kein Widerstand ist mehr, alles glaubt an ihn und ist für ihn begeistert. Einen desto auffallenderen Abstand macht sein gewalttätiges Betragen, da man ihn mild und heiter erwarten muß.\nUnmittelbar von da an geht er zu der Zusammenkunft mit der Zarin, seiner vorgeblichen Mutter, deren Annäherung man ihm meldet. Er gibt Befehle wegen der Art des Empfangs.\n\n\n\nMarfa kommt mit Demetrius zusammen\n\n\nEin großes purpurnes Zelt ist aufgeschlagen, nach vorne geöffnet, nach der Tiefe verschlossen, aber so, daß es mit einem einzigen Zug kann in die Höhe gezogen werden. Marfa, jetzt wieder Maria, erwartet den Demetrius. Soltikow (oder irgendein andrer) hat sie abgeholt, Olga ist mit ihr. Zarische Wachen, welche ein zurückhaltendes Schweigen beobachten, umgeben das Zelt, so daß ihr unheimlich zumut ist dieser kriegerischen Anstalten wegen.\nSie spricht von der bevorstehenden Zusammenkunft mit mehr Zweifel und Furcht als Hoffnung, ihr Glaube an die Person des Demetrius ist fast ganz verschwunden, sie zittert diesem Moment entgegen, der ihre höchste Glückseligkeit sein sollte. Olga redet ihr zu, selbst ohne Glauben. Auf der langen Reise hatten beide Zeit gehabt, die Kehrseite der Umstände zu betrachten, die erste Exaltation hatte dem Nachdenken Raum gemacht. Die sinistren Blicke und die bedenklichen Anstalten vermehren den Zweifel.\nMan erweist ihr die Ehre einer Zarin, aber ihr Muttergefühl findet keine Nahrung.\nIndem sie sich bang erwartend auf die Extreme vorbereitet, erschallen die Trompeten, welches ihr Herz durchdringt – Man hört den Zar immer näher kommen an den Trommeln, sie zittert unschlüssig, ob sie ihm entgegen, ob sie ohnmächtig hinsinken soll. Endlich erscheint Soltikow, öffnet eilends dem eintretenden Zar das Zelt. Demetrius steht vor seiner vorgeblichen Mutter, allein.\nDieser Moment gehört zu den größten tragischen Situationen, und gehörig eingeleitet, kann er die größte Wirkung nicht verfehlen.\nDer kleine Rest der Hoffnung in Marfas Herzen schwindet ganz beim Anblick des Demetrius. Ein Unbekanntes tritt zwischen beide, die Natur spricht nicht, sie sind ewig geschieden. Der erste Moment war ein Versuch, sich zu nähern, Marfa ist die erste, die eine zurückgehende Bewegung macht. Wie Demetrius dies erblickt, so bleibt er suspensus stehen, ein momentanes höchst bedeutendes Schweigen erfolgt, welches Marfa mit dem Ausruf unterbricht: Ach, er ist es nicht!\nDa Demetrius sich als Betrüger kennt, so würde er zu viel verlieren, wenn er die Gefühle der Natur erheucheln wollte. Wahrheit zwischen ihm und ihr kann ihn erheben, er beträgt sich würdig, wenn er sich als Fürst und Staatsmann beträgt, ohne sich als einen Gaukler zu zeigen.\nSagt dir das Herz nichts? Erkennst du dein Blut nicht in mir?\nDa sie fortfährt zu schweigen, sagt er:\nDie Stimme der Natur ist heilig und frei, ich will sie weder zwingen noch erlügen. Hätte dein Herz bei meinem Anblick gesprochen, so hätte das meinige geantwortet, du würdest einen frommen, einen liebenden Sohn in mir gefunden haben. Das Notwendige wäre mit Neigung, mit Liebe, mit vollem Herzen, mit Innigkeit geschehn. Doch wenn du nicht als Mutter für mich fühlst, wenn du den Sohn nicht in mir findest, so denk als Fürstin, faß dich als Königin und schicke dich mit kluger Wahl in das Notwendige. Das Schicksal gab mich dir unerwartet, ungehofft zum Sohn, nimm du mich an aus seiner Hand als ein Geschenk des Himmels, denn ich bins. Wär ich dein Sohn auch nicht, der ich jetzt scheine, so raub ich deinem Sohne nichts, ich raubt es deinem Feind, nicht deinem Sohn, dir aber geb ich Großes.\nIch habe dich gerächt an deinem Feind, dich und dein Blut, ich habe aus dem Elend, aus der Gruft, in der du lebendig begraben warst, dich gezogen und auf den Fürstenstuhl zurückgeführt, – mir bist dus schuldig, daß die alte Größe dich umschimmert, und daß du auf dem Grabe deines Feinds in Moskau einziehst. – Daß dein Geschick befestigt ist an meins, begreifst du schnell, du stehst mit mir, und mit mir gehst du unter. Ich brauche dir nicht mehreres zu sagen. Du weißt, was du zu tun hast. Die Völker alle sehn auf uns – Ergreife klug, was du nicht lassen kannst. Hier ist keine Wahl, das siehst du wohl ein. Ich bin nicht so weit her bis nach Moskau gedrungen, um hier die Früchte meiner Siege zu verlieren, und du wirst mich nicht zwingen wollen, verzweifelnd um meine Existenz zu kämpfen. Also schicke dich darein, ich trau dirs zu, du werdest dich fassen und deine Partei als eine Fürstin nehmen. Hier ist nicht die Rede von den Gefühlen der Mutter, der Augenblick dringt, tu, was er von dir fordert. Alles erwartet die herzliche Begegnung der Mutter und des Sohns zu sehen. Täusche nicht die allgemeine Erwartung.\nIch hasse die Gaukelei, ich mag nicht mit den heiligen Gefühlen der Natur spielen und Gaukelwerk treiben. Was ich nicht empfinde, mag ich nicht zeigen, ich fühle aber wirklich eine Ehrfurcht gegen dich, und dies Gefühl, das meine Knie vor dir beugt, es ist mein Ernst, es ist mein wahr Gefühl.\nMarfa. Was soll ich tun? O Himmel, in welche neue seltsame verworrene Lage stürztest du mich!\nDemetrius. Ergreife deine Partei, so ist deine Verlegenheit verschwunden. Laß deines Willens freie Handlung sein, was die Natur, das Blut dir versagt. Ich fordre keine Heuchelei, keine Lüge von dir, ich fordre wahre Gefühle. Scheine du nicht meine Mutter, sei es, umfasse mich als deinen Sohn, lege dein Herz an meins, wage dein Schicksal an meines. Wirf das Vergangene von dir, laß es fahren, ergreif das Gegenwärtige mit ganzem Herzen – Bin ich dein Sohn nicht, so bin ich der Zar, ich habe die Macht, ich habe das Glück. Glaub deinen Augen, was du deinem Herzen nicht glauben kannst. Ich will dich als Mutter behandeln. Du sollst einen ehrerbietigen Sohn in mir sehen. Was willst du mehr? Der, welcher im Grabe liegt, ist Staub, er hat kein Herz, dich zu lieben, er hat kein Auge, dir zu lächeln, er gibt dir nichts, ich aber gab dir alles. Wende dich zu dem Lebenden. Ich zerriß den traurigen Nonnenschleier, der dich von der Welt getrennt usw.\nWie sie anfängt in Tränen auszubrechen, findet er den Moment reif, sie der Welt zu zeigen. O diese goldnen Tropfen sind mir willkommen. Laß sie fließen! Zeige dich so dem Volk.\n»Was verlangst du von mir?«\nErkenne mich an vor dem Volk. Es steht draußen mit gespannter Erwartung. Folge mir zu ihm. Gib mir deinen Segen. Nenne mich deinen Sohn, und alles ist entschieden. Ich führe dich in den Kreml ein zu Moskau.\nIch soll dich, der mir fremd ist, der – – –\n\nAm Schluß dieser Szene läßt er das Zelt fallen und zeigt der Versammlung seine Mutter.\nMoskaus Abgesandte unterwerfen sich und werden finster empfangen, unter soldatischem Apparat mit gezuckten Säbeln. Sie laden ihn nach Moskau ein, der Patriarch ist darunter, er entsetzt ihn seiner Würde. Ein Wink von ihm entscheidet über Leben und Tod. Kosakenhetman.\n\n\nEinzug in Moskau\n\n\nDie Hauptszene des Stücks in Rücksicht auf stoffartiges Interesse.\nProspekt der Stadt Moskau, man blickt, so wie verwandelt wird, in ein unermeßliches Gewühl von Häusern und Türmen in der Ferne hinaus, der halbe Prospekt-Vorhang besteht aus dergleichen, und einige Kuppeln schimmern von Goldblech. Näher und in den Kulissenstücken unterscheidet man Zuschauer aus Fenstern und Dächern und Gerüsten. Eine Schiffbrücke über die Moskwa kann vorkommen, wodurch der Zug dupliert wird.\nDa die Zuschauer in dieser Szene eine Rolle mitspielen, so kann ihnen auch mehr Raum gegeben werden.\nDamit diese Szene nicht dem Krönungszug in der Jungfrau von Orleans begegne, muß sie sowohl ganz anders eingeleitet als auch ganz verschieden geführt und disponiert werden.\nEingeleitet wird sie schicklich durch eine Gewalttätigkeit an der Familie des Boris, durch ausgeschickte Kundschafter des Demetrius, kurz durch Einmischung des Düstern und des Schrecklichen in die öffentliche Freude. Mißtrauen und Unglück umschweben das Ganze.\nAnders disponiert wird sie durch das Anbringen einer Brücke, eines Triumphbogens, durch die größre Gegenwart der Zuschauer und die Bevölkerung der Dächer und Türme, durch den Aufzug selbst, wobei auch reichgeschmückte Pferde, der Zar selbst ist zu Pferd; auch muß der Zug durch ein Ereignis unterbrochen werden. Alles ist überhaupt mehr kriegerisch und gleicht mehr dem Einzug eines Eroberers.\nAuch daß die Polen und Kosaken, die eine ausländische feindliche Nation sind, den Zug anführen, ist charakteristisch.\n\nAxinia, die sich zu den Füßen der Zarin Marfa vor der Brutalität der Polen rettet. Hier kommt Demetrius zum erstenmal mit ihr zusammen.\nEr rettet selbst die Axinia aus den blutgierigen Händen der Kosaken oder des Volkes und auch den Michailo Romanow kann er retten.\nAxinia zeigt eine rührende Größe im Unglück und gewinnt dadurch sein Herz – Aber sie haßt ihn aufs heftigste als den Verderber ihrer Familie und auch weil sie schon liebt. – Er hat ein doppeltes Interesse, sie zu gewinnen, weil er durch sie hofft, sich auf dem Thron zu befestigen. – Undankbarkeit gegen die Polen ficht ihn wenig an – Aber indem er diese Ueberlegungen anstellt, ist Marina schon unterwegs, und er verwünscht jetzt diese Verbindung ebensosehr, als er sie anfangs suchte.\n\n\nDemetrius als Zar im Kreml\n\n\nZwischen den Einzug in Moskau und die Ankunft der Marina tritt die Neigung zur Axinia, das Verhältnis des falschen Demetrius zu seiner vorgeblichen Mutter, Zuskys Begebenheit und die anfangende Unzufriedenheit der Russen mit ihrem neuen Herrn.\nDemetrius im Kreml zu Moskau als vollkommener Zar etabliert, aber mit dem Bewußtsein, daß er ein Betrüger.\nDemetrius ist Zar und gefällt den Russen nicht.\nEr kann die Polen und Kosaken nicht in Ordnung halten, die ihm durch ihre Freiheit in der Meinung des Volks schaden.\nEr liebt die Axinia und möchte gern sein polnisches Engagement vergessen und brechen.\nEr vernachlässigt die alte Zarin.\nEr setzt ein Mißtrauen in alle, weil er sich selbst im Herzen einen Betrüger findet.\nDaher ein ombrageuser höchst empfindlicher Stolz und launischer Despotismus.\nEr hat keinen Freund, keine treue Seele.\nDas furchtbare Element trägt ihn nun selbst, er beherrscht es nicht, er wird von der Gewalt fremder Leidenschaften geführt und ist jetzt gleichsam nur ein Mittel und eine Nebensache.\nMehrere Actus der höchsten Gewalt kommen vor, die sehr ins Despotische fallen. Herrscher und Sklaven. Zar und Bojaren. Diak. Rynda. Strelzi. Margeret. Gebrauch von den zarischen Schätzen.\nMit ihm in Verhältnis kommen Odowalsky, Korela, Soltikow, Zusky, Hiob, Axinia, Marfa.\nIndem er auf Untreue gegen Marina sinnt, erscheint diese selbst in Moskau. Mit Hiob kann er über diese Frage sich erklären. Hiob findet nichts leichter, er gibt ihm eine hohe Vorstellung von seiner zarischen Gewalt, von seiner Machtvollkommenheit und seinem Willen. (Hiob will nur die Polen los sein und hofft dann, desto ehr auch den Demetrius zu stürzen.)\nOdowalsky ist aber attent auf alles, was vorgeht, und nimmt die Vorteile der Marina wahr. Er weiß zu machen, daß der Zar in der Gewalt der Polen bleibt, daß er diese nötig braucht, daß er sich nur durch sie erhält. Er entfernt soviel möglich alle Russen aus seiner Nähe, er beleidigt die Russen in des Zars Namen, er bekommt den Kreml in seine Hände.\nDie Insolenz der Polen ist so groß, daß man den Demetrius beinah entschuldigt, wenn er sie zu betrügen sucht.\nSoltikow macht sich bittere Vorwürfe, daß er sein Vaterland an den Demetrius verraten; er will aber nicht zum zweiten Male Verräter sein und ergreift ein anderes Expediens. Da das Unglück einmal geschehen, so sucht er es wenigstens zu vermindern, er sucht die Macht der Polen zu schwächen. Soltikow wird dadurch interessant, daß er aus Loyauté und aus Abscheu vor Verrat wider sein Gefühl die einmal ergriffene Partei behauptet, wobei er auch umkommt. Er nimmt seinen Tod als Strafe für seinen Fehler an und bekennt es sterbend dem Demetrius selbst.\n\nWenn Marina ankommt, so ist Demetrius mehr als je in der Abhängigkeit von den Polen.\n\n\n\n\n            Er kann sich auf die Russen ganz und gar nicht verlassen, vielmehr hat er alle Ursache, ihnen zu mißtrauen.\n          \n\n\n\n            Er kann sich von den Polen nicht losmachen, die den Kreml, seine Person, die Waffen, die Schätze in ihrer Gewalt haben.\n          \n\n\n\n            Großes Gefolg der Marina verstärkt die schon mächtige Partei der Polen.\n          \n\n\n\n            Von der Axinia kann er freiwillig nichts erhalten, und mit der Marfa steht er schlecht.\n          \n\n\n\n            Es wird ihm keine Zeit zur Überlegung gegeben.\n          \n\n\n\n\nMan meldet die Ankunft der polnischen Braut. Er muß ihr entgegen gehen.\n\n\n\n\n\nUnzufriedenheit der Russen und Verschwörung\n\n\nZusky\n\n\nDas Volk von Moskau, besonders die Kaufleute, unterreden sich über die Staatsveränderung – Unzufriedenheit mit dem neuen Zar. – Klagen über die Zurücksetzung der Russen und Anmaßung der Polen. – Die gewaffnete Ankunft der polnischen Marina ein böses Augurium.\n\n\n\n\n            Die Stockrussen ärgern sich an dem liberaleren Betragen des Demetrius und an seinen ausländischen Sitten. Seine Popularität, Simplizität, Verschmähung des steifen Zeremoniells wird von dieser Partei getadelt.\n          \n\n\n\n            Andre beschweren sich über verletzte Gebräuche. Instrumentalmusik und Jagdhunde in den Kirchen – Nichtgebrauch der Bäder – Unterlassung des Mittagsschlafs – Polnische Kleidertracht – Zurücksetzung der Russen bei Tafel.\n          \n\n\n\n            Andre haben die Brutalität der Polen und Kosaken erfahren.\n          \n\n\n\nEs schleichen Zweifel umher an der Person des Demetrius, die sich aber auf lächerliche Dinge gründen.\nZusky versteht sich darauf, die Stockrussen zu behandeln, und setzt sie in Feuer.\nDiese Szene wird unterbrochen durch die brutale Dazwischenkunft der Polen, die sich in Moskau als Herren aufführen.\nEs ist die Rede von der gewaffneten Ankunft der Marina.\nMan sieht, wie dem Zar die Herzen des Volks, ohne daß er daran schuld ist, entfremdet werden.\n\n\nRomanow\n\n\nRomanow, unkenntlich und verkleidet, kommt nach Moskau, die Axinia suchend.\n\n\nDemetrius und Marina\n\n\nFalscher und kalter Empfang, den sie aber trefflich zu dissimulieren weiß. Sie besteht auf einer schnellen Vermählung. Wenn der Zar fort ist, gibt Marina die tödlichen Befehle und instruiert ihre Polen.\nRauschende Anstalten zu dem Feste.\n\n\n\nAxinia auf der Marina Geheiß getötet\n\n\nSie war nahe daran, Zarin zu werden, und muß ins Grab wandern. Ihr schöner Tod. Sie fürchtete ein größeres Übel, sie fürchtete zur Gemahlin des Betrügers durch Gewalt gemacht zu werden. Mit Freuden nimmt sie den Giftbecher aus der Hand ihrer Feindin oder des von ihr Gesendeten.\n\n\nBringst du mir den Tod? O sei willkommen!\n        Ich fürchtete, es sei die Zarenkrone.\n\n\nAxinia kommt wider Willen des sie liebenden Demetrius um durch die Eifersucht der Marina – dies ist eine rührende Zwischenszene. – Schmerz des Romanow, welcher in Wut übergeht und ihn zur Gegenrevolution treibt – diese blutige Szene ist eine Episode des Hochzeitsfestes – Schmerz des Demetrius ist gleich heftig.\nDemetrius mit zerrissenem Herzen muß der Marina zur Trauung folgen, die eine kalte Furie ist.\nInsolenz der Polen gegen die Russen und gegen den Zar selbst.\nVerschwörung der Bojaren.\n\n\nRomanow im Gefängnis\n\n\nEr hat die Erscheinung von der Axinia und wird zum Thron berufen. Er soll ruhig das Schicksal reifen lassen und sich nicht mit Blut beflecken.\n\n\n\nDemetrius und Marina nach der Vermählung und Krönung\n\n\nMarina schmeichelt ihm, sie gesteht ihm, daß sie ihn nicht für den Iwanowitsch hält und nie dafür gehalten. Dann läßt sie ihn allein.\nEr bleibt allein und sucht sich zu betäuben.\nSzene mit dem Bruder der Lodoiska.\n\n\nDemetrius und Kasimir\n\n\nDemetrius wird so weit von seinem ersten Anfang verschlagen, daß dieser am Ende der Handlung ferne hinter ihm liegt – darum ist nötig, daß sich ein lebhaftes und anmutiges Bild davon in die Seele drücke, welches sich nachher auf eine rührende Art in der Erinnerung auffrischt, wenn ein so ganz anderer Mensch aus ihm geworden. Lodoiskas zarte Neigung fällt in jene Zeit, auch sein dunkler hoffnungsreicher Zustand im Haus des Woiwoden weckt eine rührende Sehnsucht und eine schmerzliche Vergleichung. – Er fragt den Kasimir, Lodoiskas Bruder, nach jenem Jüngling, d.i. nach sich selbst, als ob er eine fremde Person wäre, so unähnlich fühlt er sich sich selber, und so viel hat er indessen erlebt, daß jene Tage ihm nur noch im Dämmerschein zu liegen scheinen. – An diese süßen schmelzenden Erinnerungen knüpft sich hart und schneidend die furchtbare Gegenwart, die Gewalt ohne Liebe, die schwindlichte Höhe ohne Ruhe, kurz seine volle Zarsmacht an, und die Grausamkeit packt schnell wieder seine gequälte Seele.\nEr ist grausam gegen alle, welche sich einen Zweifel an seiner Person merken lassen, besonders ist ihm der Romanow ein Anstoß, und doch ists, als ob höhere Mächte diesen jungen Helden beschützten, daß er ihm nichts anhaben kann.\n\n\nRebellion\n\n\nKasimir opfert sich auf\n\n\nAusbruch der Verschwörung. Man irrt sich anfangs über die Ursache des Tumults.\nFlüchtige Polen hereinstürzend rufen: Rettet euch.\nDemetrius entspringt mit dem Degen.\nVerschworene stürzen herein, suchen ihn.\nLodoiskas Bruder opfert sich für ihn allein auf, da alle übrigen nur auf ihre Rettung denken.\n\n\nMarfa und Demetrius\n\n\nDemetrius hat die Zarin vernachlässigt, und man kennt sie als einen nachtragenden passionierten Charakter.\nDurch den Untergang des Boris ist ihre Rachsucht befriedigt, sie hat eigentlich kein Motiv mehr, um den Demetrius zu halten; das Einzige, was noch wirken könnte, wäre entweder ein hohes Interesse des Ehrgeizes, wenn sie durch Demetrius herrschen könnte, oder Dankbarkeit, wenn ihr dieser gut begegnet wäre. Er hat sie aber vernachlässigt (nicht beleidigt), und so ist er ihr gleichgültig, ja sie ist ehr gekränkt, weil sie stolz ist, und das Übrige wirkt nun ihr Stolz und hoher Sinn, der ihr nicht erlaubt, die Gefühle einer Mutter zu heucheln.\nEs wird angenommen, daß sie sich diese Nacht im Kreml befindet. (Ist sie beim Vermählungsfest zugegen gewesen?)\nDie Szene versetzt sich in ihr Gemach, und sie ist im Gespräch mit einigen Kammerfrauen, wenn Demetrius hereintritt – der Lärm des Aufruhrs hat sich schon bis zu ihr verbreitet, und eben davon ist die Rede, wenn der Zar erscheint. –\nDurch was für Gründe kann er sie zu bewegen suchen, ihn anzuerkennen? Es müssen andere sein als die im vorhergehenden Akt bei ihrer ersten Zusammenkunft; besonders aber ist jetzt alles dringender, mächtiger, passionierter.\nEr sucht sie in Furcht zu setzen, in Furcht vor seiner Verzweiflung und in Furcht vor den Russen, welche ihr den alten Betrug nicht verzeihen würden. Sie müsse ihre erste Erklärung behaupten, oder sie sei verloren. Er darf sich vor ihr demütigen, weil sie doch einmal den Charakter seiner Mutter trägt, aber auch in dieser Demut bleibt er furchtbar durch seine Verzweiflung. Er hat eben nur Zeit seine Aufforderungsgründe auszusprechen, da stürzen schon die Feinde ins Zimmer. Marfa hat noch nicht Zeit gehabt, sich über ihren Entschluß zu erklären.\nDemetrius dürfte in dieser Szene ganz offen mit der Sprache herausgehen und der Marfa erzählen, wie er selbst getäuscht worden. Dadurch erwirbt er Mitleiden und rekapituliert zugleich die Hauptmomente der Handlung. Auch wird sich diese Szene dadurch desto mehr von seiner ersten, die er mit ihr gehabt, unterscheiden.\n\n\nDemetrius\nDie Rebellen\n\n\nDemetrius bringt die wütenden Rebellen durch seine Majestät und Kühnheit auf einige Augenblicke wirklich zum Schweigen. Ja, er ist auf dem Punkt sie zu entwaffnen, indem er ihnen die Polen preis geben will. Wirklich ist es mehr ihr Haß gegen diese als gegen ihn, was sie zum Aufruhr brachte.\nDie Macht des Herrscheransehens, das Imposante, das in der Ausübung der höchsten Gewalt liegt, kommt hier zum Vorschein.\nIn den Vorwürfen der Rebellen prädominiert der Unwille gegen die Polen, und dies benutzt Demetrius mit Besonnenheit, er affektiert, gemeine Sache mit seinen Russen gegen jene zu machen.\nStrelzi und Kaufleute machen den Rebellenhaufen. Einer von denselben gibt schon nach und tut eine solche Frage an Demetrius, welche eine Komposition erwarten läßt.\nMarfa darf jedoch in dieser Szene nicht zu müßig stehen, oder die Szene müßte sehr kurz dauern. Demetrius kann sich auf sie berufen, er kann sie zur Bürgin seiner Versprechungen machen.\n\n\nDemetrius wird getötet\n\n\nWenn Demetrius schon auf dem Punkt steht, die Rebellen herumzubringen, so dringt Zusky herein, den eine wütendere Schar begleitet. Darunter sind Popen.\nEr fordert von der Zarin eine kategorische Erklärung und läßt sie das Kreuz darauf küssen, daß Demetrius ihr Sohn sei. Jetzt scheint sie sein Schicksal in ihrer Gewalt zu haben, alle sehen auf sie. Aber eben dieses Zutrauen zu ihrer Wahrhaftigkeit, dieses pflichtmäßige Religiöse macht es ihr unmöglich, gegen ihr Gewissen zu sprechen. Beide Teile reden ihr zu.\nDemetrius sagt, sie soll sich nicht fürchten, ihn zu erkennen.\nZusky sagt, sie soll sich nicht fürchten, ihn zu verleugnen, man wisse wohl, daß sie ihn nur aus Überredung oder Furcht anerkannt habe.\nWährend ihres Schweigens, welches schon allein Zeugnis genug ist, steigt die Erwartung aufs höchste – Der Palast füllt sich zugleich immer mehr an, Waffen sind auf das Herz des Demetrius gerichtet.\nAnstatt zu antworten, geht sie ab oder wendet sich bloß ab oder zieht ihre Hand zurück, welche Demetrius festhielt.\nEiner der Anwesenden bemerkt sehr richtig, daß ihr Stillschweigen ihn schon hinlänglich verurteile. Wäre sie seine Mutter, glaubte sie’s nur möglich, daß sie’s wäre, sie würde ihm gewiß ihre eigene Brust zum Schilde vorhalten.\nWenn sie sich abgewendet, so ruft einer: Ha, Betrüger, sie schweigt, sie verwirft dich – Stirb, Betrüger!\nAlle. Verräter, stirb!\nEr wird erstochen und fällt edel.\n\n\n\n\n\nMarina rettet sich\n\n\nSchluß des Stücks\n\n\nAuch das Schicksal der Polen und besonders der Marina muß entschieden werden.\nMarina wird von den Russen verfolgt, aufgesucht und flüchtet sich auch zur Marfa, wo sie eben ankommt, wenn Demetrius ermordet ist. Hinter ihr die wütenden Feinde, stürzt sie sich in das Zimmer der Marfa, wo sie eine andere Schar wütender Feinde findet. Zwischen diesen zwei Feuern befindet sie sich in der augenscheinlichsten Gefahr, aber ihr Mut verläßt sie nicht. Sie steht keinen Augenblick an, dem Demetrius zu entsagen und stellt sich, als wenn sie selbst aufs unglücklichste durch ihn getäuscht worden. Sie macht gleichsam gemeine\n",
        "year": 1805
}, {
        "name": "Demetrius",
        "number": "0002",
        "text": "Der versöhnte Menschenfeind - Fragment\n\nGegend in einem Park\nErste Scene\n\n\nAngelika von Hutten. Wilhelmine von Hutten, ihre Tante und Stiftsdame, kommen aus einem Wäldchen; bald darauf Gärtner Biber.\n\nAngelika. Hier wollten wir ihn ja erwarten, liebe Tante. Sie setzen sich so lange ins Kabinet und lesen. Ich hohle mir meine Blumen beim Gärtner. Unterdessen wirds neun Uhr und er kommt. – Sie sinds doch zufrieden?\nWilhelmine. Wie es dir Vergnügen macht, meine Liebe. (Geht nach der Laube.)\nGärtner Biber. (bringt Blumen.) Das Beste, was ich heute im Vermögen habe, gnädiges Fräulein. Meine Hyazinthen sind alle.\nAngelika. Recht schönen Dank auch für dieses.\nBiber. Aber eine Rose sollen Sie morgen haben, die erste vom ganzen Frühling, wenn sie mir versprechen wollen –\nAngelika. Was wünschen sie guter Biber?\nBiber. Sehen sie gnädiges Fräulein, meine Aurikeln sind nun auch fort, und mein schöner Levkojenflor geht zu Ende, und der gnädige Herr haben mir wieder nicht ein Blatt angesehen. Da hab ich voriges Jahr den großen Sumpf lassen austrocknen gegen Mitternacht und einige tausend Stück Bäume darauf gezogen. Die junge Welt treibt sich und schießt empor – es ist ein Seelenvergnügen, drunter hinzuwandeln – Ich bin da, wie die Sonne kommt, und freue mich schon im voraus der Herrlichkeit, wenn ich den gnädigen Herrn einmal werde herein führen. Es wird Abend – und wieder Abend – und der Herr hat sie nicht bemerkt. Sehen Sie mein Fräulein, das schmerzt mich. Ich kanns nicht läugnen.\nAngelika. Es geschieht noch, gewiß geschiehts noch – haben sie indes Geduld guter Biber.\nBiber. Der Park kostet ihm, Jahr aus Jahr ein, seine baaren Zweitausend Thaler, und ich werde bezahlt, wie ichs nicht verdiene – wozu nütz ich denn, wenn ich dem Herrn für sein vieles Geld nicht einmal eine fröhliche Stunde gebe? Nein gnädiges Fräulein. Ich kann nicht länger das Brod ihres Herrn Vaters essen, oder er muß mich ihm beweisen lassen, daß ich ihn nicht drum bestehle.\nAngelika. Ruhig, ruhig lieber Mann! Das wissen wir alle, daß Sie das, und noch weit mehr, verdienen.\nBiber. Mit ihrer Erlaubniß mein Fräulein. Davon können Sie nicht sprechen. Daß ich meine zwölf Stunden des Tags seinen Garten beschicke, daß ich ihm nichts veruntreue und Ordnung unter meinen Leuten erhalte, das bezahlt mir der gnädige Herr mit Geld. Aber daß ich es mit Freuden thue, weil ich es ihm thue, daß ich des Nachts davon träume, daß es mich mit der Morgensonne heraustreibt – das mein Fräulein, muß er mir mit seiner Zufriedenheit lohnen. Ein einziger Besuch in seinem Park thut hier mehr als alle sein Mammon – und sehen sie mein gnädiges Fräulein – das eben wars, warum ich sie jetzt habe. –\nAngelika. Brechen sie davon ab, ich bitte. Sie selbst wissen, wie oft und immer vergeblich – Ach! sie kennen ja meinen Vater.\nBiber. (ihre Hand fassend und mit Lebhaftigkeit) Er ist noch nicht in seiner Baumschule gewesen. Bitten Sie ihn, daß er mir erlaube, ihn in seine Baumschule zu führen. Es ist nicht möglich, diesen Dank einzusammlen von der unvernünftigen Kreatur, und Menschen verloren geben. Wer darf sagen, daß er an der Freude verzweifle, so lange noch Arbeiten lohnen, und Hoffnungen einschlagen? –\nAngelika. Ich verstehe sie, redlicher Biber – vielleicht aber waren sie mit Gewächsen glücklicher, als mein Vater mit Menschen.\nBiber. (schnell und bewegt) Und er hat eine solche Tochter? (er will mehr sagen, unterdrückt es aber, und schweigt einen Augenblick.) Der gnädige Herr mögen viel erfahren haben von Menschen – der schlecht belohnten Erwartungen viel, der gescheiterten Plane viel – aber (die Hand des Fräuleins mit Lebhaftigkeit ergreifend) eine Hofnung ist ihm aufgegangen - alles hat er nicht erfahren, was eines Mannes Herz zerreissen kann –\n(er entfernt sich)\n\n\nZweyte Scene\n\nAngelika, Wilhelmine.\nWilhelmine. (steht auf und folgt ihm mit den Augen) Ein sonderbarer Mann! Immer fällts ihm aufs Herz, wenn diese Saite berührt wird. Es ist etwas unbegreifliches in seinem Schicksal.\nAngelika. (sich unruhig umsehend) Es wird sehr spät. Er hat sonst nie so lang auf sich warten lassen – Rosenberg.\nWilhelmine. Er wird nicht ausbleiben. Wie ängstlich wieder und ungeduldig!\nAngelika. Und dießmal nicht ohne Grund, liebe Tante – Wenn es fehlschlagen sollte! Ich habe diesen Tag mit Herzensangst herannahen sehen.\nWilhelmine. Erwarte nicht zu viel von diesem einzigen Tage!\nAngelika. Wenn er ihm mißfiele? – Wenn sich ihre Karaktere zurückstießen? – Wie kann ich hoffen, daß er mit ihm die erste Ausnahme machen werde? – wenn sich ihre Karaktere zurückstießen? – Meines Vaters kränkende Bitterkeit und Rosenbergs leicht zu reizender Stolz! Jenes Trübsinn und Rosenbergs heitre muthwillige Freude! – Unglücklicher konnte die Natur nicht spielen – und wer ist mir Bürge, daß er ihm einen zweyten Besuch nicht eben darum verweigert, weil er schon bei dem Ersten Gefahr lief, ihn hochzuschätzen?\nWilhelmine. Leicht möglich meine Liebe – Doch von allem dem sagte dir noch gestern dein Herz nichts.\nAngelika. Gestern! So lang ich nur ihn sah, nur ihn fühlte, nichts wußte als ihn! Da sprach noch das leichtsinnige liebende Mädchen. Jezt ergreift mich das Bild meines Vaters und alle meine Hoffnungen verschwinden. O warum, konnte denn dieser liebliche Traum nicht fortdauren? Warum mußte die ganze Freude meines Lebens einem einzigen schrecklichen Wurf überlassen werden?\nWilhelmine. Deine Furcht macht dich alles vergessen, Angelika. Von dem Tage an, da dir Rosenberg seine Liebe bekannte, da er deinetwegen alle Bande zerriß, die ihn an seinen Hof, an die Vergnügungen der Hauptstadt gefesselt hielten, da er sich freywillig in die traurige Einöde seiner Güter verbannte, um dir näher zu seyn – seit jenem Tage hat der Gedanke an deinen Vater deine Ruhe vergiftet. Warst du es nicht selbst, die an der Heimlichkeit dieses Verständnisses Anstoß nahm? Die mit unablässigen Bitten und Mahnungen so lange in ihn stürmte, bis er ungern genug, sein Versprechen gab sich, um die Gunst deines Vaters zu bewerben. Mein Vater sagtest du, hängt nur noch durch ein einziges Band an den Menschen, die Welt hat ihn auf ewig verloren, wenn er die Entdeckung macht, daß auch seine Tochter ihn hintergangen hat.\nAngelika. (mit reger Empfindung) Nie, nie soll er das! – Erinnern sie mich noch oft liebe Tante. Ich fühle mich stärker, entschloßner. Alle Welt hat ihn hintergangen – aber wahr soll seine Tochter seyn. Ich will keinen Hofnungen Raum geben, die sich vor meinen Vater verbergen müßten. Bin ich es seiner Güte nicht schuldig? Er gab mir ja alles. Selbst für die Freuden des Lebens erstorben, was hat er nicht gethan, um mir sie zu schenken? Mir zur Lust schuf er diese Gegend zum Paradies, und ließ alle Künste wetteifern, das Herz seiner Angelika zu entzücken und ihren Geist zuveredeln. Ich bin eine Königinn in diesem Gebiet. An mich trat er das göttliche Amt der Wohlthätigkeit ab, das er mit Blutendem Herzen selbst niederlegte. Mir gab er die süße Vollmacht, das verschämte Elend zu suchen, verhehlte Thränen zu troknen, und der flüchtigen Armuth eine Zuflucht in diesen stillen Bergen zu öffnen. – Und für alles dieses, Wilhelmine, legt er mir nur die leichte Bedingung auf, eine Welt zu entbehren, die ihn von sich stieß.\nWilhelmine. Und hast du sie nie übertreten, diese leichte Bedingung?\nAngelika. – Ich bin ihm ungehorsam geworden. Meine Wünsche sind über diese Mauern geflogen – Ich bereue es, aber ich kann nicht wieder umkehren.\nWilhelmine. Ehe Rosenberg in diesen Wäldern jagte, warst du noch sehr glücklich.\nAngelika. Glücklich, wie eine Himmlische – aber ich kann nicht wieder umkehren.\nWilhelmine. So auf einmal hat sich alles verändert? Auch deine sonst so traute Gespielin, diese schöne Natur, ist dieselbe nicht mehr?\nAngelika. Die Natur ist die nehmliche, aber mein Herz ist es nicht mehr. Ich habe Leben gekostet, kann mich mit der todten Bildsäule nicht mehr zufrieden geben. O wie jetzt alles verwandelt ist um mich herum. Er hat alle Erscheinungen um mich her bestochen. Die aufsteigende Sonne ist mir jetzt nur ein Stundenweiser seiner Ankunft, die fallende Fontaine murmelt mir seinen Namen, meine Blumen hauchen nur seinen Athem aus ihren Kelchen. – Sehen Sie mich nicht so finster an, liebe Tante – Ist es denn meine Schuld, daß der erste Mann, der mir ausserhalb unsrer Grenzsteine begegnete, gerade Rosenberg war?\nWilhelmine. (gerührt sie ansehend) Liebes unglückliches Mädchen – also auch du – ich bin unschuldig, ich hab es nicht hintertreiben können – Klage mich nicht an, Angelika, wenn du einst deinem Schicksale nicht entfliehen wirst.\nAngelika. Immer sagen Sie mir das vor, liebe Tante. Ich verstehe sie nicht.\nWilhelmine. – Der Park wird geöffnet.\nAngelika. Das Schnauben seiner Diana! – Er kommt. Es ist Rosenberg.\n(ihm entgegen.)\n\nSchluß der Dritten Scene\n \n\nAngelika. Ach Rosenberg, was haben Sie gethan? Sie haben sehr übel gethan.\nRosenberg. Das fürcht ich nicht meine Liebe, Es war ja ihr Wille, daß wir mit einander bekannt werden sollten, sie wünschten, daß ich ihn interessiren möchte.\nAngelika. Wie? Und das wollen Sie dadurch erreichen, daß sie ihn gegen sich aufbringen?\nRosenberg. Für jezt durch nichts anders. Sie haben mir selbst erzählt, wie viele Versuche auf seine Gemüthskrankheit schon mißlungen sind. Alle jene unbestellten feierlichen Sachwalter der Menschheit haben ihn nur seine Ueberlegenheit fühlen lassen und sind schlecht genug gegen die verfängliche Beredsamkeit seines Kummers bestanden. Ihm mag es einerley seyn, ob wir übrigen an die Gerechtigkeit dieses Haßes glauben, aber nie wird er’s dulden, daß wir geringschätzig davon denken. Dieser Demüthigung fügt sich sein Stolz nicht. Uns zu wiederlegen war ihm freilich nicht der Mühe werth, aber in seinem Unwillen kann er sich wohl entschließen, uns zu beschämen – Es kommt zum Gespräch – das ist alles, was wir fürs erste wünschten.\nAngelika. Sie nehmen es zu leicht lieber Rosenberg. – Sie getrauen sich mit meinem Vater zu spielen. Wie sehr fürchte ich –\nRosenberg. Fürchten sie nichts meine Angelika. Ich fechte für Wahrheit und Liebe. Seine Sache ist so schlimm, als die meinige gut ist.\nWilhelmine. (welche diese ganze Zeit über wenig Antheil an der Unterredung zu nehmen geschienen hat.) Sind Sie dessen würcklich so gewiß, Herr von Rosenberg?\nRosenberg. (der sich rasch zu ihr wendet, nach einem kurzen Stillschweigen, ernsthaft.) Ich denke, daß ichs bin, mein gnädiges Fräulein.\nWilhelmine. (steht auf) Dann schade um meinen armen Bruder! Es ist ihm so schwer gefallen, der unglückliche Mann zu werden, der er ist, und, wie ich sehe, ist es etwas so leichtes, ihm das Urtheil zu sprechen.\nAngelika. Lassen Sie uns nicht zu voreilig richten, Rosenberg. Wir wissen so wenig von den Schicksalen meines Vaters.\nRosenberg. Mein ganzes Mitleid soll ihm dafür werden, liebe Angelika – aber nie meine Achtung, wenn sie ihn wirklich zum Menschenhasser machten. – Es ist ihm schwer gefallen, sagen sie (zu der Stiftsdame) dieser unglückliche Mann zu werden – aber wollten sie wohl die Rechtfertigung eines Menschen übernehmen, der dasjenige an sich vollendet, was ein schreckliches Schicksal ihm noch erlassen hat? Dem Rasenden wohl das Wort reden, der auch den einzigen Mantel noch von sich wirft, den ihm Räuber gelassen haben? – Oder wissen Sie mir einen ärmern Mann zwischen Himmel und Erde, als den Menschenfeind?\nWilhelmine. Wenn er in der Verfinsterung seines Jammers nach Giften greift, wo er Linderung suchte, was geht das sie Glücklichen an? Ich möchte den blinden Armen nicht hart anlassen, dem ich kein Auge zu schenken habe.\nRosenberg. (mit aufsteigender Röthe, und etwas lebhafter Stimme) Nein, bey Gott! Nein, – aber meine Seele entbrennt über den Undankbaren, der sich die Augen muthwillig zudrükt, und dem Geber des Lichtes flucht – Was kann er gelitten haben, das ihm durch den Besitz dieser Tochter nicht unendlich erstattet wird? Darf er einem Geschlechte fluchen, das er täglich, stündlich in diesem Spiegel sieht? Menschenhaß, Menschenfeind! Er ist keiner. Ich will es beschwören, er ist keiner. Glauben Sie mir Fräulein von Hutten, es giebt keinen Menschenhasser in der Natur, als wer sich allein anbetet, oder sich selbst verachtet.\nAngelika. Gehen Sie Rosenberg. Ich beschwöre sie, gehen Sie. In dieser Stimmung dürfen sie sich meinem Vater nicht zeigen.\nRosenberg. Recht gut, daß Sie mich erinnern Angelika. – Wir haben hier ein Gespräch angefangen, wobey ich immer versucht bin, allzulebhaft Partey zu nehmen – Verzeihen sie meine Fräulein. – Auch möcht ich nicht gern Gefahr laufen, vorschnell zu seyn, und soll doch erst heute mit dem Vater meiner Angelika bekannt werden. – Von etwas anderm denn, – Dieses Gesicht wird so ernsthaft und die Wangen der Tochter muß ich erst heiter sehen, wenn ich Muth haben soll, bey dem Vater für meine Liebe zu kämpfen – das ganze Städtchen war ja geschmückt, wie an einem Festtag, als ich vorbey kam. Wozu diese Anstalt?\nAngelika. Meinen Vater zu seinem Geburtstage zu begrüßen.\n\nVierte Scene\n \n\nJulchen in Angelikas Diensten, zu den Vorigen.\nJulchen. Der Herr hat geschickt gnädiges Fräulein. Er will sie vor Mittag noch sprechen. – Sie auch da Herr von Rosenberg? Sie will er auch sprechen.\nAngelika. Uns beyde! beyde zusammen – Rosenberg – Uns beyde! Was bedeutet das?\nJulchen. Zusammen? Nein, davon weiß ich nichts.\nRosenberg. (im Begriff wegzugehen, zu Angelika) Ich lasse Sie vorangehen gnädiges Fräulein. Sanfter werd ich ihn aus ihren Händen empfangen.\nAngelika. (ängstlich) Sie verlassen mich Rosenberg – Wohin? – Ich muß sie noch etwas wichtiges fragen.\nRosenberg. (führt sie bey Seite. Wilhelmine und Julchen verlieren sich im Hintergrunde)\nJulchen. Kommen Sie mit gnädiges Fräulein, den festlichen Aufzug zu sehen.\nAngelika. Das ist ein banger fürchterlicher Morgen für uns, Rosenberg – Es gilt Trennung, ewige Trennung! – Sind sie auch vorbereitet – gefaßt auf alles, was geschehen kann? – Wozu sind sie entschlossen, wenn sie meinem Vater mißfallen?\nRosenberg. Ich bin entschlossen, ihm nicht zu mißfallen.\nAngelika. Jetzt nicht diesen leichten Sinn, wenn ich Ihnen jemals theuer war, Rosenberg – Es steht nicht bey ihnen, wie die Würfel fallen – Wir müssen das schlimmste erwarten, wie das erfreulichste – Ich darf sie nicht mehr sehen, wenn sie unfreundlich von einander scheiden – was haben sie beschlossen zu thun, wenn er ihnen Achtung verweigert?\nRosenberg. Gute Liebe! – sie ihm abzunöthigen.\nAngelika. O wie wenig kennen sie den Mann, dem sie so zuversichtlich entgegen gehen! Sie erwarten einen Menschen, den Thränen rühren, weil er weinen kann – hoffen, daß die sanften Töne ihres Herzens wiederhallen werden in dem seinigen? – Ach es ist zerrissen dieses Saitenspiel, und wird ewig keinen Klang mehr geben. Alle ihre Waffen können fehlen, alle Stürme auf sein Herz mißlingen – Rosenberg! noch einmal! Was beschließen sie, wenn sie alle mißlingen?\nRosenberg. (ruhig ihre Hand faßend) Alle werden’s nicht, alle gewiß nicht! Fassen sie Herz liebe Furchtsame. Mein Entschluß ist gefaßt. Ich habe mir diesen Menschen zum Ziele gemacht, habe mir vorgesetzt, ihn nicht aufzugeben, also hab ich ihn ja gewiß.\n(sie gehen ab)\n\n\nFünfte Scene\n \n\n\nEin Saal.\n\nvon Hutten, aus einem Kabinet.\nAbel sein Haushofmeister, folgt ihm mit einem Rechnungsbuch.\nAbel. (ließt) Herrschafftlicher Vorschuß an die Gemeine nach der großen Waßersnoth vom Jahr 1784. Zweytausend, neunhundert Gülden –\nHutten. (hat sich niedergesetzt und durchsieht einige Papiere, die auf dem Tisch liegen) Der Acker hat sich erhohlt, der Mensch soll nicht länger leiden, als seine Felder. Streich’ er aus, diesen Posten. Ich will nicht mehr daran erinnert seyn.\nAbel. (durchstreicht mit Kopfschütteln die Rechnung) Ich muß mir’s gefallen lassen – blieben also noch zu berechnen die Interessen von sechsthalb Jahren –\nv. Hutten. Interessen! – Mensch?\nAbel. Hilft nichts, Ihr Gnaden. Ordnung muß seyn in den Rechnungen eines Verwalters. (will weiter lesen)\nv. Hutten. Den Rest ein andermal. Jetzt ruf er den Jäger, ich will meine Doggen füttern.\nAbel. Der Pachter vom Holzhof hätte Lust zu dem Polaken, mit dem Euer Gnaden neulich verunglückten. Man soll ihm die Mähre hingeben, meynt der Reitknecht, ehe ein zweytes Unheil geschehe.\nvon Hutten. Soll das edle Thier darum vor dem Pfluge altern, weil es in zehen Jahren einmal falsch gegen mich war? So hab ich es mit keinem gehalten, der mir mit Undank lohnte. Ich werde es nie mehr reiten.\nAbel. (nimmt das Rechnungsbuch und will gehen)\nvon Hutten. Es fehlten ja neulich wichtige Empfangscheine in der Kasse, sagt er mir, und der Rentmeister sey ausgeblieben?\nAbel. Ja, das war vorigen Donnerstag.\nvon Hutten. (steht auf) Das freut mich, freut mich – daß er doch endlich noch zum Schelm geworden ist, dieser Rentmeister. Er hat mir eilf Jahre ohne Tadel gedient – Setz er das nieder, Abel. Erzähl er mir mehr davon.\nAbel. Schade um den Mann, Ihr Gnaden! Er hatte einen unglücklichen Sturz mit dem Pferde gethan, und ist heute morgen mit einem gebrochenen Arm hereingebracht worden. Die Quittungen fanden sich unter andern Papieren.\nvon Hutten. (mit Heftigkeit) Und er war also kein Betrüger! – Mensch, warum hast du mir Lügen berichtet?\nAbel. Gnädiger Herr, man muß immer das schlimmste von seinem Nächsten denken.\nvon Hutten. (nach einem düstern Stillschweigen) Er soll aber ein Betrüger seyn, und die Quittungen soll man ihm zahlen.\nAbel. Das war mein Gedanke auch, Ihr Gnaden. Steckbriefe waren einmal ausgefertigt, und das Nachsetzen hat mir gewaltiges Geld gekostet. Es ist verdrießlich, daß dieß alles nun so weg geworfen ist.\nvon Hutten. (sieht ihn lang verwundernd an) Theurer Mann! Ein wahres Kleinod bist du mir – wir dürfen nie von einander.\nAbel. Das wollte Gott nicht – und wenn mir gewisse Leute auch noch so große Versprechungen\nvon Hutten. Gewisse Leute! Was?\nAbel. Ja Ihr Gnaden. Ich weiß auch nicht, warum ich länger damit hinter dem Berge halte. Der alte Graf –\nvon Hutten. Regt der sich auch wieder? Nun?\nAbel. Zweyhundert Pistolen ließ er mir bieten und doppelten Gehalt auf Zeitlebens, wenn ich ihm seine Enkelin Fräulein Angelika, ausliefern wollte.\nvon Hutten. (steht schnell auf und macht einen Gang durch das Zimmer. Nachdem er sich wieder gesetzt hat, zum Verwalter) Und dieses Gebot hat er ausgeschlagen?\nAbel. Bey meiner armen Seele, ja! Das hab ich.\nvon Hutten. Zweyhundert Pistolen Mensch, und doppelten Gehalt auf Zeitlebens! – wo denkt er hin? hat er das wohl erwogen?\nAbel. Reiflich erwogen, Ihr Gnaden, und rundweg ausgeschlagen. Schelmerey gedeyht nicht, bey Euer Gnaden will ich leben und sterben.\nvon Hutten. (kalt und fremd) Wir taugen nicht für einander. – (Man hört von ferne eine muntere ländliche Musik, mit vielen Menschenstimmen untermischt. Sie kommt dem Schlosse immer näher) Ich höre da Töne, die mir zuwider sind. Folg er mir in ein andres Zimmer.\nAbel. (ist auf den Altan getreten, und kommt eine Weile darauf wieder) Das ganze Städtchen, Ihr Gnaden, kommt angezogen im Sonntagsschmuck, und mit klingendem Spiel, und hält unten vor dem Schloß. Der Gnädige Herr, rufen sie, möchten doch auf den Altan treten, und sich ihren getreuen Unterthanen zeigen.\nHutten. Was wollen sie von mir? Was haben sie anzubringen?\nAbel. Euer Gnaden vergessen –\nHutten. Was?\nAbel. Sie kommen dießmal nicht so leicht los, wie im vorigen Jahre –\nHutten. (steht schnell auf) Weg! Weg! Ich will nichts weiter hören.\nAbel. Das hab ich ihnen schon gesagt, Ihr Gnaden – aber sie kämen aus der Kirche hieß es, und Gott im Himmel habe sie gehört.\nHutten. Er hört auch das Bellen des Hundes und den falschen Schwur in der Kehle des Heuchlers, und muß wissen, warum er beides gewollt hat – (indem das Volk hineindringt) O Himmel? Wer hat mir das gethan? (er will in ein Kabinet entweichen, viele halten ihn zurück, und fassen den Saum seines Kleides.)\n\nSechste Scene\n \n\nDie Vorigen. Die Vasallen und Beamten Huttens, Bürger und Landleute welche Geschenke tragen, junge Mädchen und Frauen, die Kinder an der Hand führen oder auf den Armen tragen. Alle einfach aber anständig gekleidet.\nVorsteher. Kommt alle herein, Väter, Mütter und Kinder. Fürchte sich keines. Er wird Graubärte keine Fehlbitte thun lassen. Er wird unsre Kleinen nicht von sich stoßen.\nEinige Mädchen. (welche sich ihm nähern.) Gnädiger Herr, dieses wenige bringen Ihnen ihre dankbaren Unterthanen, weil sie uns alles gaben.\nZwei andere Mädchen. Diesen Kranz der Freude flechten wir Ihnen, weil sie das Joch der Leibeigenschaft zerbrachen.\nEin drittes und viertes Mädchen. Und diese Blumen streuen wir Ihnen, weil Sie unsre Wildniß zum Paradies gemacht haben.\nErstes und zweites Mädchen. Warum wenden Sie das Gesicht weg, lieber gnädiger Herr? Sehen Sie uns an. Reden Sie mit uns. Was thaten wir Ihnen, daß Sie unsern Dank so zurückstoßen?\n  (eine lange Pause.)\nHutten. (ohne sie anzusehen, den Blick auf den Boden geschlagen.)\n  Werf er Geld unter sie Verwalter – Geld so viel sie mögen – Schon er meine Kasse nicht – Er sieht ja, die Leute warten auf ihren Lohn.\nEin alter Mann. (der aus der Menge hervortritt.)\n  Das haben wir nicht verdient gnädiger Herr. Wir sind keine Lohnknechte.\nEinige Andre. Wir wollen ein sanftes Wort und einen gütigen Blick.\nEin Vierter. Wir haben Gutes von Ihrer Hand empfangen, wir wollen danken dafür, denn wir sind Menschen.\nMehrere. Wir sind Menschen und das haben wir nicht verdient.\nHutten. Werft diesen Nahmen von euch, und seyd mir unter einem schlechtern willkommen – Es beleidigt euch, daß ich euch Geld anbiete? Ihr seid gekommen, sagt ihr, mir zu danken? – Wofür anders könnt ihr mir denn danken, als für Geld? Ich wüßte nicht, daß ich einem von euch etwas beßeres gegeben. Wahr ists, eh ich Besitz von dieser Grafschaft nahm, kämpftet ihr mit dem Mangel und ein Unmensch häufte alle Lasten der Leibeigenschaft auf euch. Euer Fleiß war nicht euer, mit ungerührtem Auge sah’t ihr die Saaten grünen, und die Halmen sich vergolden und der Vater verbot sich jede Regung der Freude, wenn ihm ein Sohn gebohren war. Ich zerbrach diese Fesseln, schenkte dem Vater seinen Sohn und dem Sämann seine Aernte. Der Seegen stieg herab auf eure Fluren, weil die Freiheit und die Hoffnung den Pflug regierten. Jetzt ist keiner unter euch so arm, der des Jahrs nicht seinen Ochsen schlachtet, ihr legt euch in geräumigen Häusern schlafen, mit der Nothdurft seid ihr abgefunden und habt noch übrig für die Freude.\n(indem er sich aufrichtet und gegen sie wendet) \n  Ich sehe die Gesundheit in euren Augen und den Wohlstand auf euern Kleidern. Es ist nichts mehr zu wünschen übrig. Ich hab euch glücklich gemacht.\nEin alter Mann. (aus dem Haufen)\n  Nein gnädiger Herr. Geld und Gut ist ihre geringste Wohlthat gewesen. Ihre Vorfahren haben uns dem Vieh auf unsern Feldern gleich gehalten. Sie haben uns zu Menschen gemacht.\nEin Zweiter. Sie haben uns eine Kirche gebaut und unsre Jugend erziehen lassen.\nEin Dritter. Und haben uns gute Gesetze und gewissenhafte Richter gegeben.\nEin Vierter. Ihnen danken wir, daß wir menschlich leben, daß wir uns unsers Lebens freuen.\nHutten. (in Nachdenken vertieft.)\n  Ja, ja – das Erdreich war gut, und es fehlte nicht an der milden Sonne, wenn sich der kriechende Busch nicht zum Baume aufrichtete. – Es ist meine Schuld nicht, wenn ihr da liegen bliebet, wo ich euch hinwarf. Euer eigen Geständniß spricht euch das Urtheil. Diese Genügsamkeit beweißt mir, daß meine Arbeit an euch verloren ist. Hättet ihr etwas an eurer Glückseligkeit vermißt – es hätte euch zum erstenmal meine Achtung erworben.\n(indem er sich abwendet.)\n  Seid, was ihr seyn könnt – Ich werde darum nicht weniger meinen Weg verfolgen.\nEiner aus der Menge. Sie gaben uns alles, was uns glücklich machen kann. Schenken Sie uns noch ihre Liebe.\nHutten. (mit finsterm Ernst.)\n  Wehe dir, der du mich erinnerst, wie oft meine Thorheit dieses Gut verschleuderte. Es ist kein Gesicht in dieser Versammlung, das mich zum Rückfall bringen könnte. – Meine Liebe – Wärme dich an den Strahlen der Sonne, preise den Zufall, der sie über deinen Weinstock dahin führte, aber den schwindlichten Wunsch untersage dir, dich in ihre glüende Quelle zu tauchen. Traurig für dich und sie, wenn sie von dir gewußt haben müßte, um dir zu leuchten, wenn sie, die Eilende, in ihrer himmlischen Bahn deinem Danke still halten müßte! Ihrer ewigen Regel gehorsam gießt sie ihren Strahlenstrom aus – gleich unbekümmert um die Fliege, die sich darin sonnt, und um dich, der ihr himmlisches Licht mit seinen Lastern besudelt – Was sollen mir diese Gaben? – Von meiner Liebe habt ihr euer Glück nicht empfangen. Mir gebührt nichts von der eurigen.\nDer Alte. O das schmerzt uns mein theurer Herr, daß wir alles besitzen sollen und nur die Freude des Dankens entbehren.\nHutten. Weg damit. Ich verabscheue Dank aus so unheiligen Händen. Waschet erst die Verläumdung von euren Lippen, den Wucher von euren Fingern, die scheelsehende Mißgunst aus euren Augen. Reinigt euer Herz von Tücke, werft eure gleißnerischen Larven ab, lasset die Waage des Richters aus euren schuldigen Händen fallen. Wie? Glaubet ihr, daß dieses Gauckelspiel von Eintracht mir die neidische Zwietracht verberge, die auch an den heiligsten Banden eures Lebens nagt? Kenne ich nicht jeden Einzelnen aus dieser Versammlung, die durch ihre Menge mir ehrwürdig seyn will? – Ungesehen folgt euch mein Auge – Die Gerechtigkeit meines Hasses lebt von euren Lastern.\n(zu dem Alten) \n  Du maßest dich an, mir Ehrfurcht abzufodern, weil das Alter deine Schläfe bleichte, weil die Last eines langen Lebens deinen Nacken beugt? – Desto gewisser weiß ich nun, daß du auch meiner Hoffnung verloren bist! Mit leeren Händen steigst du von dem Zenith des Lebens herunter, was du bei voller Mannkraft verfehltest, wirst du an der Krücke nicht mehr einhohlen. – War es eure Meynung, daß der Anblick dieser schuldlosen Würmer (auf die Kinder zeigend) zu meinem Herzen sprechen sollte? - O sie alle werden ihren Vätern gleichen, alle diese Unschuldigen werdet ihr nach eurem Bilde verstümmeln, alle dem Zweck ihres Daseyns entführen – O warum seid ihr hieher gekommen? – Ich kann nicht – Warum mußtet ihr mir dieses Geständniß abnöthigen? – Ich kann nicht sanft mit euch reden.\n(er geht ab.)\n\n\nSiebente Scene\n \n\nEine abgelegene Gegend des Parks, rings um eingeschlossen, von anziehendem etwas schwermüthigem Karakter.\nHutten.\n(tritt auf, mit sich selbst redend)\nDaß ihr dieses Nahmens so werth wäret, als es mir heilig ist! – Mensch! Herrliche, hohe Erscheinung! Schönster von allen Gedanken des Schöpfers! Wie reich, wie vollendet giengst du aus seinen Händen! Welche Wohllaute schliefen in deiner Brust, ehe deine Leidenschaft das goldene Spiel zerstörte!\nAlles um dich und über dir sucht und findet das schöne Maaß der Vollendung – Du allein stehst unreif und mißgestaltet in dem untadelichen Plan. Von keinem Auge ausgespäht, von keinem Verstande bewundert, ringt in der schweigenden Muschel die Perle, ringt der Krystall in den Tiefen der Berge nach der schönsten Gestalt. Wohin nur dein Auge blickt, der einstimmige Fleiß aller Wesen, das Geheimniß der Kräfte zur Verkündigung zu bringen. Dankbar tragen alle Kinder der Natur der zufriedenen Mutter die gereiften Früchte entgegen, und wo sie gesäet hat, findet sie eine Aernte – Du allein, ihr liebster, ihr beschenktester Sohn, bleibst aus – nur was sie dir gab, findet sie nicht wieder, erkennt sie in seiner entstellten Schönheit nicht mehr.\nSey vollkommen. Zahllose Harmonien schlummern in dir, auf dein Geheiß zu erwachen – Rufe sie heraus durch deine Vortreflichkeit. Fehlte je der schöne Lichtstrahl in deinem Auge, wenn die Freude dein Herz durchglühte, oder die Anmuth auf deinen Wangen, wenn die Milde durch deinen Busen floß? Kannst du es dulden, daß das Gemeine, das Vergängliche in dir das Edle, das Unsterbliche beschäme?\nDich zu beglücken ist der Kranz, um den alle Wesen buhlen, wornach alle Schönheit ringt – deine wilde Begierde strebt diesem gütigen Willen entgegen, gewaltsam verkehrst du die wohlthätigen Zwecke der Natur – Fülle des Lebens hat die Freundliche um dich her gebreitet und Tod nöthigst du ihr ab. Dein Haß schärfte das friedliche Eisen zum Schwerdte, mit Verbrechen und Flüchen belastet deine Habsucht das schuldlose Gold, an deiner unmässigen Lippe wird das Leben des Weinstocks zum Gifte. Unwillig dient das Vollkommene deinen Lastern, aber deine Laster stecken es nicht an. Rein bewahrt sich das mißbrauchte Werkzeug in deinen unreinen Dienste. Seine Bestimmung kannst du ihm rauben, aber nie den Gehorsam, womit es ihr dienet. Sey menschlich oder sey Barbar – mit gleich kunstreichem Schlage wird das folgsame Herz deinen Haß und deine Sanftmuth begleiten.\nLehre mich deine Genügsamkeit, deinen ruhigen Gleichmuth Natur – Treu wie du habe ich an der Schönheit gehangen, von dir laß mich lernen die verfehlte Lust des Beglückens verschmerzen. Aber damit ich den zarten Willen bewahre, damit ich den freudigen Muth nicht verliere – laß mich deine glückliche Blindheit mit dir theilen. Verbirg mir in deinem stillen Frieden die Welt, die mein Wirken empfängt. Würde der Mond seine strahlende Scheibe füllen, wenn er den Mörder sähe, dessen Pfad sie beleuchten soll? Zu dir flüchte ich dieses liebende Herz – Tritt zwischen meine Menschlichkeit und den Menschen. – Hier wo mir seine rauhe Hand nicht begegnet, wo die feindselige Wahrheit meinen entzückenden Traum nicht verscheucht, abgeschieden von dem Geschlechte, laß mich die heilige Pflicht meines Daseyns in die Hand meiner großen Mutter, an die ewige Schönheit entrichten (sich umschauend) Ruhige Pflanzenwelt, in deiner kunstreichen Stille vernehme ich das Wandeln der Gottheit, deine verdienstlose Trefflichkeit trägt meinen forschenden Geist hinauf zu dem höchsten Verstande, aus deinem ruhigen Spiegel strahlt mir sein göttliches Bild. Der Mensch wühlt mir Wolken in den silberklaren Strom – wo der Mensch wandelt, verschwindet nur der Schöpfer.\n(er will aufstehen. Angelika steht vor ihm.)\n\nAchte Scene\n \n\nHutten. Angelika.\nAngelika. (tritt schüchtern zurück) Es war ihr Befehl, mein Vater – Aber wenn ich ihre Einsamkeit störe. –\nHutten. (der sie eine Zeit lang stillschweigend mit den Augen mißt, mit sanftem Vorwurf) Du hast nicht gut an mir gehandelt Angelika.\nAngelika. (betroffen) Mein Vater –\nHutten. Du wußtest um diesen Ueberfall – Gesteh es – du selbst hast ihn veranlaßt.\nAngelika. Ich darf nicht nein sagen, mein Vater.\nHutten. Sie sind traurig von mir gegangen. Keiner hat mich verstanden. Sieh, du hast nicht gut gehandelt.\nAngelika. Meine Absichten verdienen Verzeyhung.\nHutten. Du hast um diese Menschen geweint. Läugne es nur nicht. Dein Herz schlägt für sie. Ich durchschaue dich. Du mißbilligst meinen Kummer.\nAngelika. Ich verehre ihn, aber mit Thränen.\nHutten. Diese Thränen sind verdächtig – Angelika – du wankst zwischen der Welt und deinem Vater – Du mußt Partey nehmen, meine Tochter, wo keine Vereinigung zu hoffen ist – Einem von beiden mußt du ganz entsagen oder ganz gehören – Sey aufrichtig. Du mißbilligst meinen Kummer?\nAngelika. Ich glaube, daß er gerecht ist.\nHutten. Glaubst du? Glaubst du wirklich? – Höre Angelika! – Ich werde deine Aufrichtigkeit jetzt auf eine entscheidende Probe setzen – Du wankst und ich habe keine Tochter mehr – Setze dich zu mir.\nAngelika. Dieser feierliche Ernst –\nHutten. Ich habe dich rufen lassen. Ich wollte eine Bitte an dich thun. Doch ich besinne mich. Sie kann ein Jahr lang noch ruhen.\nAngelika. Eine Bitte an ihre Tochter, und Sie stehen an, sie zu nennen?\nHutten. Der heutige Tag hat mir eine ernstere Stimmung gegeben. Ich bin heute fünfzig Jahr alt. Schwere Schicksale haben mein Leben beschleunigt, es könnte geschehen, daß ich eines Morgens unverhofft ausbliebe, und ohne zuvor – (er steht auf) Ja, wenn du weinen mußt, so hast du keine Zeit, mich zu hören.\nAngelika. O halten sie ein, mein Vater – Nicht diese Sprache. Sie verwundet mein Herz.\nHutten. Ich möchte nicht, daß es mich überraschte, ehe wir miteinander in Richtigkeit sind – Ja, ich fühle es, ich hange noch an der Welt – Der Bettler scheidet eben so schwer von seiner Armuth, als der König von seiner Herrlichkeit – Du bist alles was ich zurück lasse.\n(Stillschweigen)\nKummervoll ruhen meine letzten Blicke auf dir – Ich gehe und lasse dich zwischen zwey Abgründen stehen. Du wirst weinen, meine Tochter, oder du wirst beweinenswürdig seyn – – Biß jetzt gelang mirs, diese schmerzliche Wahl dir zu verbergen. Mit heiterm Blicke siehst du in das Leben, und die Welt liegt lachend vor dir.\nAngelika. O möchte sich dieses Auge erheitern mein Vater – Ja, diese Welt ist schön.\nHutten. Ein Widerschein deiner eignen schönen Seele Angelika – Auch ich bin nicht ganz ohne glückliche Stunden – Diesen lieblichen Anblick wird sie fortfahren, dir zu geben, so lange du dich hütest, den Schleyer aufzuheben, der dir die Wirklichkeit verbirgt, so lange du Menschen entbehren wirst, und dich mit deinem eigenen Herzen begnügen.\nAngelika. Oder dasjenige finde, mein Vater, das dem meinigen harmonisch begegnet.\nHutten. (schnell und ernst) Du wirst es nie finden – – – Aber hüte dich vor dem unglücklichen Wahn, es gefunden zu haben (nach einem Stillschweigen, wobey er in Gedanken verloren saß) Unsre Seele Angelika, erschafft sich zuweilen große bezaubernde Bilder, Bilder aus schöneren Welten, in edlern Formen gegossen. In fern nachahmenden Zügen erreicht sie zuweilen die spielende Natur, und es gelingt ihr, das überraschte Herz mit dem erfüllten Ideale zu täuschen. – Das war deines Vaters Schicksal Angelika. Oft sah ich diese Lichtgestalt meines Gehirnes von einem Menschenangesicht mir entgegenstrahlen, freudetrunken streckt’ ich die Arme darnach aus, aber das Dunstbild zerfloß bey meiner Umhalsung.\nAngelika. Doch mein Vater –\nHutten. (unterbricht sie) Die Welt kann dir nichts darbieten, was sie von dir nicht empfienge. Freue dich deines Bildes in dem spiegelnden Wasser, aber stürze dich nicht hinab, es zu umfassen; in seinen Wellen ergreift dich der Tod. Liebe nennen sie diesen schmeichelnden Wahnsinn. Hüte dich, an dieses Blendwerk zu glauben, das uns die Dichter so lieblich mahlen. Das Geschöpf, das du anbetest, bist du selbst; was dir antwortet, ist deine eigene Echo aus einer Todtengruft, und schrecklich allein bleibst du stehen.\nAngelika. Ich hoffe, es gibt noch Menschen, mein Vater, die – von denen – –\nHutten. (aufmerksam) Du hoffest es? – Hoffest! – (er steht auf. Nachdem er einige Schritte auf und nieder gegangen) Ja, meine Tochter – das erinnert mich, warum ich dich jetzt habe rufen lassen (indem er vor ihr stehen bleibt, und sie forschend betrachtet) Du bist schneller gewesen als ich, meine Tochter – Ich verwundere mich – ich erschrecke über meine sorglose Sicherheit: – So nahe war ich der Gefahr, die ganze Arbeit meines Lebens zu verlieren!\nAngelika. Mein Vater. Ich verstehe nicht, was sie meynen.\nHutten. Das Gespräch kommt nicht zu frühe – Du bist neunzehn Jahr alt, du kannst Rechenschaft von mir fodern. Ich habe dich herausgerissen aus der Welt, der du angehörst, ich habe in dieses stille Thal dich geflüchtet. Dir selbst ein Geheimniß wuchsest du hier auf. Du weißt nicht, welche Bestimmung dich erwartet. Es ist Zeit, daß du dich kennen lernest. Du mußt Licht über dich haben.\nAngelika. Sie machen mich unruhig, mein Vater –\nHutten. Deine Bestimmung ist nicht, in diesem stillen Thal zu verblühen – Du wirst mich hier begraben, und dann gehörst du der Welt an, für die ich dich schmückte.\nAngelika. Mein Vater, in die Welt wollen Sie mich stoßen, wo Sie so unglücklich waren?\nHutten. Glücklicher wirst du sie betreten (nach einem Stillschweigen) Auch wenn es anders wäre, meine Tochter – Deine Jugend ist ihr schuldig, was mein frühzeitiges Alter ihr nicht mehr entrichten kann. Meiner Führung bedarfst du nicht mehr. Mein Amt ist geendigt. In verschlossener Werkstätte reifte die Bildsäule still unter dem Meisel des Künstlers heran; die vollendete muß von einem erhabeneren Gestelle strahlen.\nAngelika. Nie nie, mein Vater, geben sie mich aus ihrer bildenden Hand.\nHutten. Einen einzigen Wunsch behielt ich noch zurücke. Zugleich mit dir wuchs er groß in meinem Herzen, mit jedem neuen Reize, der sich auf diesen Wangen verklärte, mit jeder schönern Blüthe dieses Geistes, mit jedem höhern Klang dieses Busens sprach er lauter in meinem Herzen – Dieser Wunsch, meine Tochter – reiche mir deine Hand.\nAngelika. Sprechen sie ihn aus. Meine Seele eilt ihm entgegen.\nHutten. – Angelika! Du bist eines vermögenden Mannes Tochter. Dafür hält mich die Welt, aber meinen ganzen Reichthum kennt niemand. Mein Tod wird dir einen Schatz offenbaren, den deine Wohlthätigkeit nicht erschöpfen kann – – Du kannst den Unersättlichsten überraschen.\nAngelika. So tief, mein Vater, lassen sie mich sinken!\nHutten. – Du bist ein schönes Mädchen Angelika. Laß deinen Vater dir gestehen, was du keinem andern Manne zu danken haben sollst. Deine Mutter war die schönste ihres Geschlechtes – du bist ihr geschontes veredeltes Bild. Männer werden dich sehen, und die Leidenschaft wird sie zu deinen Füßen führen. Wer diese Hand davon trägt –\nAngelika. Ist das meines Vaters Stimme? – O ich höre es. Sie haben mich aus ihrem Herzen verstoßen.\nHutten. (mit Wohlgefallen bey ihrem Anblick verweilend) Diese schöne Gestalt belebt eine schönere Seele – Ich denke mir die Liebe in diese friedliche Brust – Welche Aernte blüht hier der Liebe – O dem Edelsten ist hier der schönste Lohn aufgehoben.\nAngelika. (tief bewegt, sinkt an ihm nieder und verbirgt ihr Gesicht in seinen Händen)\nHutten. Mehr des Glückes kann ein Mann aus eines Weibes Hand nicht empfangen! – Weißt du, daß du mir alles dieß schuldig bist? Ich habe Schätze gesammelt für deine Wohlthätigkeit, deine Schönheit hab ich gehütet, dein Herz hab ich bewacht, deines Geistes Blüthe hab ich entfaltet. Eine Bitte gewähre mir für dieß alles – in diese einzige Bitte fasse ich alles zusammen, was du mir schuldig bist – wirst du sie mir verweigern?\nAnglika. O mein Vater! Warum diesen weiten Weg zum Herzen ihrer Angelika?\nHutten. Du besitzest alles, was einen Mann glücklich machen kann (er hält hier inne, und mißt sie scharf mit den Augen) Mache nie einen Mann glücklich.\nAngelika. (Verblaßt, schlägt die Augen nieder.)\nHutten. – Du schweigst? – diese Angst – dieses Zittern – Angelika!\nAngelika. Ach mein Vater –\nHutten. (sanfter) Deine Hand meine Tochter – Versprich mir – Gelobe mir – Was ist das? Warum zittert diese Hand? Versprich mir, nie einem Mann diese Hand zu geben.\nAngelika. (in sichtbarer Verwirrung) Nie mein Vater – als mit Ihrem Beifall.\nHutten. Auch wenn ich nicht mehr bin – Schwöre mir, nie einem Mann diese Hand zu geben.\nAngelika. (kämpfend, mit bebender Stimme) Nie – niemals, wenn nicht – wenn Sie nicht selbst dieses Versprechens mich entlassen.\nHutten. Also niemals (er läßt ihre Hand los. Nach einem langen Stillschweigen) Sieh diesen welken Hände! Diese Furchen, die der Gram auf meine Wangen grub! Ein Greis steht vor dir, der sich zum Rande des Grabes hinunterneigt, und ich bin noch in den Jahren der Kraft und der Mannheit! – Das thaten die Menschen – Das ganze Geschlecht ist mein Mörder – Angelika – Begleite den Sohn meines Mörders nicht zum Altar. Laß meinen blutigen Gram nicht in ein Gauckelspiel enden. Diese Blume, gewartet von meinem Kummer, mit meinen Thränen bethaut, darf von der Freude Hand nicht gebrochen werden. Die erste Thräne, die du der Liebe weinst, vermischt dich wieder mit diesem niedern Geschlechte – die Hand, die du einem Mann am Altare reichst, schreibt meinen Nahmen an die Schandsäule der Thoren.\nAngelika. Nicht weiter mein Vater. Jetzt nicht weiter. Vergönne Sie, daß ich (Sie will gehen, Hutten hält sie zurück)\nHutten. Ich bin kein harter Vater gegen dich meine Tochter. Liebt ich dich weniger, ich würde dich einem Mann in die Arme führen. Auch trag ich keinen Haß gegen die Menschen. Der thut mir Unrecht, der mich einen Menschenhasser nennt. Ich habe Ehrfurcht vor der menschlichen Natur – nur die Menschen kann ich nicht mehr lieben. Halte mich nicht für den gemeinen Thoren, der die Edeln entgelten läßt, was die Unedeln gegen ihn verbrachen. Was ich von den Unedeln litt, ist vergessen. Mein Herz blutet von den Wunden, die ihm die Beßten und Edelsten geschlagen.\nAngelika. Oeffnen sie es den Beßten und Edelsten – sie werden heilenden Balsam in diese Wunden gießen. Brechen Sie dieses geheimnißvolle Schweigen.\nHutten (nach einigem Stillschweigen) Könnt’ ich dir die Geschichte meiner Mißhandlungen erzählen, Angelika! – Ich kann es nicht. Ich will es nicht. Ich will dir die fröhliche Sicherheit, das süße Vertrauen auf dich selbst nicht entreißen. Ich will den Haß nicht in diesen friedlichen Busen führen. Verwahren möcht ich dich gegen die Menschen, aber nicht erbittern. Meine treue Erzählung wurde das Wohlwollen auslöschen in deiner Brust, und erhalten möchte ich diese heilige Flamme. Ehe sich eine neue und schönere Schöpfung von selbst hier gebildet hat, möchte ich die wirkliche Welt nicht von deinem Herzen reißen.\n(Pause. Angelika neigt sich über ihn mit thränenden Augen.)\n  Ich gönne dir den lachenden Anblick des Lebens, den seligen Glauben an die Menschen, die dich jetzt noch gleich holden Erscheinungen umspielen; er war heilsam, er war nothwendig, den göttlichsten der Triebe in deinem Herzen zu entfalten. Ich bewundre die weise Sorgfalt der Natur. Eine gefällige Welt legt sie um unsern jugendlichen Geist, und der aufkeimende Trieb der Liebe findet, was er ergreife. An dieser hinfälligen Stütze spinnt sich der zarte Schößling hinauf, und umschlingt die nachbarliche Welt mit tausend üppigen Zweigen. Aber soll er, ein königlicher Stamm, in stolzer Schönheit zum Himmel wachsen – o dann müssen alle diese Nebenzweige ersterben, und der lebendige Trieb, zurückgedrängt in sich selbst, in gerader Richtung über sich streben. Still und sanft fängt die erstarrte Seele jetzt an, den verirrten Trieb von der wirklichen Welt abzurufen, und dem göttlichen Ideale, das sich in ihrem Innern verklärt, entgegen zu tragen. Dann bedarf unser seliger Geist jener Hülfe der Kindheit nicht mehr, und die gereinigte Glut der Begeisterung lodert fort an einem innern unsterblichen Zunder.\nAngelika. Ach mein Vater! Wie viel fehlt mir zu dem Bilde, das Sie mir vorhalten! – Auf diesem erhabenen Fluge kann ihre Tochter sie nicht begleiten. Lassen Sie mich das liebliche Phantom verfolgen, bis es von selbst von mir Abschied nimmt. Wie soll ich – wie kann ich außer mir hassen, was Sie mich in mir selbst lieben lehrten! Was sie selbst in ihrer Angelika lieben?\nHutten. (mit einiger Empfindlichkeit.) Die Einsamkeit hat dich mir verdorben, Angelika. – Unter Menschen muß ich dich führen, damit du sie zu achten verlernest. Du sollst ihm nachjagen deinem lieblichen Phantom – du sollst dieses Götterbild deiner Einbildung in der Nähe beschauen – Wohl mir, daß ich nichts dabey wage – Ich habe dir einen Maaßstab in dieser Brust mitgegeben, den sie nicht aushalten werden. (mit stillem Entzücken sie betrachtend) o noch eine schöne Freude blüht mir auf und die lange Sehnsucht naht sich ihrer Erfüllung. - Wie sie staunen werden, von nie empfundnen Gefühlen entglühen werden, wenn ich den vollendeten Engel in ihre Mitte stelle – Ich habe sie – Ja ich habe sie gewiß – ihre Besten und Edelsten will ich in dieser goldenen Schlinge verstricken – Angelika! (er naht sich ihr mit feierlichem Ernste und läßt seine Hand auf ihr Haupt niedersinken) Sey ein höheres Wesen unter diesem gesunknen Geschlechte! – Streue Segen um dich, wie eine beglückende Gottheit! – Uebe Thaten aus, die das Licht nie beleuchtet hat! – Spiele mit den Tugenden, die den Heldenmuth des Helden, die die Weißheit des Weisesten erschöpfen. Mit der unwiderstehlichen Schönheit bewaffnet wiederhohle du vor ihren Augen das Leben, das ich in ihrer Mitte unerkannt lebte, und durch deine Anmuth triumphiere meine verurtheilte Tugend. Milder strahle durch deine weibliche Seele ihr verzehrender Glanz, und ihr blödes Auge öffne sich endlich ihren siegenden Strahlen. Bis hieher führe sie – bis sie den ganzen Himmel sehen, der an diesem Herzen bereitet liegt, bis sie nach diesem unaussprechlichen Glück ihre glüenden Wünsche ausbreiten – und jetzt fliehe in deine Glorie hinauf – in schwindlichter Ferne sehen sie über sich die himmlische Erscheinung! ewig unerreichbar ihrem Verlangen, wie der Orion unserm sterblichen Arm in des Aethers heiligen Feldern. – Zum Schattenbilde wurden sie mir, da ich nach Wesen dürstete, in Schatten zerfließe du ihnen wieder. – So stelle ich dich hinaus in die Menschheit – Du weißt, wer du bist – Ich habe dich meiner Rache erzogen.*)1\n(er entfernt sich.)\n*\n1*) Die hier eingerückten Scenen sind Bruchstücke eines Trauerspiels, welches schon vor mehrern Jahren angefangen wurde, aber aus verschiednen Ursachen unvollendet bleibt. Vielleicht dürfte die Geschichte dieses Menschenfeindes und dieses ganze Karaktergemählde dem Publikum einmal in einer andern Form vorgelegt werden, welche diesem Gegenstand günstiger ist, als die dramatische.\n  d. V.\n\n\n",
        "year": 1805
}, {
        "name": "Demetrius",
        "number": "0003",
        "text": "Die Braut von Messina oder die feindlichen Brüder\nEin Trauerspiel mit Chören\n\nPersonen\n\n\nÜber den Gebrauch des Chors in der Tragödie\n\n\n\n\nDonna Isabella, Fürstin von Messina.\nDon Manuel und Don Cesar, ihre Söhne.\nBeatrice.\nDiego.\nBoten.\nChor, bestehend aus dem Gefolge der Brüder.\nDie Aeltesten von Messina, reden nicht.\n\n\nÜber den Gebrauch des Chors in der Tragödie\n\n\n\n\nEin poetisches Werk muß sich selbst rechtfertigen, und wo die That nicht spricht, da wird das Wort nicht viel helfen. Man könnte es also gar wohl dem Chor überlassen, sein eigener Sprecher zu sein, wenn er nur erst selbst auf die gehörige Art zur Darstellung gebracht wäre. Aber das tragische Dichterwerk wird erst durch die theatralische Vorstellung zu einem Ganzen; nur die Worte gibt der Dichter, Musik und Tanz müssen hinzukommen, sie zu beleben. Solange also dem Chor diese sinnlich mächtige Begleitung fehlt, solange wird er in der Oekonomie des Trauerspiels als ein Außending, als ein fremdartiger Körper und als ein Aufenthalt erscheinen, der nur den Gang der Handlung unterbricht, der die Täuschung stört, der den Zuschauer erkältet. Um dem Chor sein Recht anzuthun, muß man sich also von der wirklichen Bühne auf eine mögliche versetzen; aber das muß man überall, wo man zu etwas Höherm gelangen will. Was die Kunst noch nicht hat, das soll sie erwerben; der zufällige Mangel an Hilfsmitteln darf die schaffende Einbildungskraft des Dichters nicht beschränken. Das Würdigste setzt er sich zum Ziel, einem Ideale strebt er nach, die ausübende Kunst mag sich nach den Umständen bequemen.\nEs ist nicht wahr, was man gewöhnlich behaupten hört, daß das Publikum die Kunst herabzieht; der Künstler zieht das Publikum herab, und zu allen Zeiten, wo die Kunst verfiel, ist sie durch die Künstler gefallen. Das Publikum braucht nichts als Empfänglichkeit, und diese besitzt es. Es tritt vor den Vorhang mit einem unbestimmten Verlangen, mit einem vielseitigen Vermögen. Zu dem Höchsten bringt es eine Fähigkeit mit; es erfreut sich an dem Verständigen und Rechten, und wenn es damit angefangen hat, sich mit dem Schlechten zu begnügen, so wird es zuverlässig damit aufhören, das Vortreffliche zu fordern, wenn man es ihm erst gegeben hat.\nDer Dichter, hört man einwenden, hat gut nach einem Ideal arbeiten, der Kunstrichter hat gut nach Ideen urtheilen; die bedingte, beschränkte, ausübende Kunst ruht auf dem Bedürfniß. Der Unternehmer will bestehen, der Schauspieler will sich zeigen, der Zuschauer will unterhalten und in Bewegung gesetzt sein. Das Vergnügen sucht er und ist unzufrieden, wenn man ihm da eine Anstrengung zumuthet, wo er ein Spiel und eine Erholung erwartet.\nAber, indem man das Theater ernsthafter behandelt, will man das Vergnügen des Zuschauers nicht aufheben, sondern veredeln. Alle Kunst ist der Freude gewidmet, und es gibt keine höhere und keine ernsthaftere Aufgabe, als die Menschen zu beglücken. Die rechte Kunst ist nur diese, welche den höchsten Genuß verschafft. Der höchste Genuß aber ist die Freiheit des Gemüthes in dem lebendigen Spiel aller seiner Kräfte.\nJeder Mensch zwar erwartet von den Künsten der Einbildungskraft eine gewisse Befreiung von den Schranken des Wirklichen; er will sich an dem Möglichen ergötzen und seiner Phantasie Raum geben. Der am wenigsten erwartet, will doch sein Geschäft, sein gemeinsames Leben, sein Individuum vergessen, er will sich in außerordentlichen Lagen fühlen, sich an den seltsamen Combinationen des Zufalls weiden; er will, wenn er von ernsthafterer Natur ist, die moralische Weltregierung, die er im wirklichen Leben vermißt, auf der Schaubühne finden. Aber er weiß selbst recht gut, daß er nur ein leeres Spiel treibt, daß er im eigentlichen Sinn sich nur an Träumen weidet, und wenn er von dem Schauplatz wieder in die wirkliche Welt zurückkehrt, so umgibt ihn diese wieder mit ihrer ganzen drückenden Enge, er ist ihr Raub, wie vorher; denn sie selbst ist geblieben, was sie war, und an ihm ist nichts verändert worden. Dadurch ist also nichts gewonnen, als ein gefälliger Wahn des Augenblicks, der beim Erwachen verschwindet.\nUnd eben darum, weil es hier nur auf eine vorübergehende Täuschung abgesehen ist, so ist auch nur ein Schein der Wahrheit oder die beliebte Wahrscheinlichkeit nöthig, die man so gern an die Stelle der Wahrheit setzt.\nDie wahre Kunst aber hat es nicht bloß auf ein vorübergehendes Spiel abgesehen; es ist ihr Ernst damit, den Menschen nicht bloß in einen augenblicklichen Traum von Freiheit zu versetzen, sondern ihn wirklich und in der That frei zu machen, und dieses dadurch, daß sie eine Kraft in ihm erweckt, übt und ausbildet, die sinnliche Welt, die sonst nur als ein roher Stoff auf uns lastet, als eine blinde Macht auf uns drückt, in eine objective Ferne zu rücken, in ein freies Werk unseres Geistes zu verwandeln und das Materielle durch Ideen zu beherrschen.\nUnd eben darum weil die wahre Kunst etwas Reelles und Objectives will, so kann sie sich nicht bloß mit dem Schein der Wahrheit begnügen; auf der Wahrheit selbst, auf dem festen und tiefen Grunde der Natur errichtet sie ihr ideales Gebäude.\nWie aber nun die Kunst zugleich ganz ideell und doch im tiefsten Sinne reell sein – wie sie das Wirkliche ganz verlassen und doch aufs genaueste mit der Natur übereinstimmen soll und kann, das ist’s, was Wenige fassen, was die Ansicht poetischer und plastischer Werke so schielend macht, weil beide Forderungen einander im gemeinen Urtheil geradezu aufzuheben scheinen.\nAuch begegnet es gewöhnlich, daß man das Eine mit Aufopferung des Andern zu erreichen sucht und eben deßwegen Beides verfehlt. Wem die Natur zwar einen treuen Sinn und eine Innigkeit des Gefühls verliehen, aber die schaffende Einbildungskraft versagte, der wird ein treuer Maler der Wirklichkeit sein, er wird die zufälligen Erscheinungen, aber nie den Geist der Natur ergreifen. Nur den Stoff der Welt wird er uns wiederbringen; aber es wird eben darum nicht unser Werk, nicht das freie Produkt unsers bildenden Geistes sein und kann also auch die wohlthätige Wirkung der Kunst, welche in der Freiheit besteht, nicht haben. Ernst zwar, doch unerfreulich ist die Stimmung, mit der uns ein solcher Künstler und Dichter entläßt, und wir sehen uns durch die Kunst selbst, die uns befreien sollte, in die gemeine enge Wirklichkeit peinlich zurückversetzt. Wem hingegen zwar eine rege Phantasie, aber ohne Gemüth und Charakter, zu Theil geworden, der wird sich um keine Wahrheit bekümmern, sondern mit dem Weltstoff nur spielen, nur durch phantastische und bizarre Combinationen zu überraschen suchen, und wie sein ganzes Thun nur Schaum und Schein ist, so wird er zwar für den Augenblick unterhalten, aber im Gemüth nichts erbauen und begründen. Sein Spiel ist, so wie der Ernst des Andern, kein poetisches. Phantastische Gebilde willkürlich an einander reihen, heißt nicht ins Ideale gehen, und das Wirkliche nachahmend wieder bringen, heißt nicht die Natur darstellen. Beide Forderungen stehen so wenig im Widerspruch miteinander, daß sie vielmehr – eine und dieselbe sind; daß die Kunst nur dadurch wahr ist, daß sie das Wirkliche ganz verläßt und rein ideell wird. Die Natur selbst ist nur eine Idee des Geistes, die nie in die Sinne fällt. Unter der Decke der Erscheinungen liegt sie, aber sie selbst kommt niemals zur Erscheinung. Bloß der Kunst des Ideals ist es verliehen, oder vielmehr, es ist ihr aufgegeben, diesen Geist des Alls zu ergreifen und in einer körperlichen Form zu binden. Auch sie selbst kann ihn zwar nie vor die Sinne, aber doch durch ihre schaffende Gewalt vor die Einbildungskraft bringen und dadurch wahrer sein, als alle Wirklichkeit, und realer, als alle Erfahrung. Es ergibt sich darauf von selbst, daß der Künstler kein einziges Element aus der Wirklichkeit brauchen kann, wie er es findet, daß sein Werk in allen seinen Theilen ideell sein muß, wenn es als ein Ganzes Realität haben und mit der Natur übereinstimmen soll.\nWas von Poesie und Kunst im Ganzen wahrhaft ist, gilt auch von allen Gattungen derselben, und es läßt sich ohne Mühe von dem jetzt Gesagten auf die Tragödie die Anwendung machen. Auch hier hatte man lange und hat noch jetzt mit dem gemeinen Begriff des Natürlichen zu kämpfen, welcher alle Poesie und Kunst geradezu aufhebt und vernichtet. Der bildenden Kunst gibt man zwar nothdürftig, doch mehr aus conventionellen als aus innern Gründen, eine gewisse Idealität zu; aber von der Poesie und von der dramatischen insbesondere verlangt man Illusion, die, wenn sie auch wirklich zu leisten wäre, immer nur ein armseliger Gauklerbetrug sein würde. Alles Aeußere bei einer dramatischen Vorstellung steht diesem Begriff entgegen – Alles ist nur ein Symbol des Wirklichen. Der Tag selbst auf dem Theater ist nur ein künstlicher, die Architektur ist nur eine symbolische, die metrische Sprache selbst ist ideal; aber die Handlung soll nun einmal real sein und der Theil das Ganze zerstören. So haben die Franzosen, die den Geist der Alten zuerst ganz mißverstanden, eine Einheit des Ortes und der Zeit nach dem gemeinsten empirischen Sinn auf der Schaubühne eingeführt, als ob her ein anderer Ort wäre, als der bloß ideale Raum, und eine andere Zeit, als bloß die stetige Folge der Handlung.\nDurch Einführung einer metrischen Sprache ist man indeß der poetischen Tragödie schon um einen großen Schritt näher gekommen. Es sind einige lyrische Versuche auf der Schaubühne glücklich durchgegangen, und die Poesie hat sich durch ihre eigene lebendige Kraft im Einzelnen manchen Sieg über das herrschende Vorurtheil errungen. Aber mit den einzelnen ist wenig gewonnen, wenn nicht der Irrthum im Ganzen fällt, und es ist nicht genug, daß man das nur als eine poetische Freiheit duldet, was doch das Wesen aller Poesie ist. Die Einführung des Chors wäre der letzte, der entscheidende Schritt – und wenn derselbe auch nur dazu diente, dem Naturalism in der Kunst offen und ehrlich den Krieg zu erklären, so sollte er uns eine lebendige Mauer sein, die die Tragödie um sich herumzieht, um sich von der wirklichen Welt rein abzuschließen und sich ihren idealen Boden, ihre poetische Freiheit zu bewahren.\nDie Tragödie der Griechen ist, wie man weiß, aus dem Chor entsprungen. Aber sowie sie sich historisch und der Zeitfolge nach daraus loswand, so kann man auch sagen, daß sie poetisch und dem Geist nach aus demselben entstanden, und daß ohne diesen beharrlichen Zeugen und Träger der Handlung eine ganz andere Dichtung aus ihr geworden wäre. Die Abschaffung des Chors und die Zusammenziehung dieses sinnlich mächtigen Organs in die charakterlose langweilig wiederkehrende Figur eines ärmlichen Vertrauten war also keine so große Verbesserung der Tragödie, als die Franzosen und ihre Nachbeter sich eingebildet haben.\nDie alte Tragödie, welche sich ursprünglich nur mit Göttern, Helden und Königen abgab, brauchte den Chor als eine nothwendige Begleitung; sie fand ihn in der Natur und brauchte ihn, weil sie ihn fand. Die Handlungen und Schicksale der Helden und Könige sind schon an sich selbst öffentlich und waren es in der einfachen Urzeit noch mehr. Der Chor war folglich in der alten Tragödie mehr ein natürliches Organ, er folgte schon aus der poetischen Gestalt des wirklichen Lebens. In der neuen Tragödie wird er zu einem Kunstorgan; er hilft die Poesie hervorbringen. Der neuere Dichter findet den Chor nicht mehr in der Natur, er muß ihn poetisch erschaffen und einführen, das ist, er muß mit der Fabel, die er behandelt, eine solche Veränderung vornehmen, wodurch sie in jene kindliche Zeit und in jene einfache Form des Lebens zurückversetzt wird.\nDer Chor leistet daher dem neuern Tragiker noch weit wesentlichere Dienste, als dem alten Dichter, eben deßwegen, weil er die moderne gemeine Welt in die alte poetische verwandelt, weil er ihm alles Das unbrauchbar macht, was der Poesie widerstrebt, und ihn auf die einfachsten, ursprünglichsten und naivsten Motive hinauftreibt. Der Palast der Könige ist jetzt geschlossen, die Gerichte haben sich von den Thoren der Städte in das Innere der Häuser zurückgezogen, die Schrift hat das lebendige Wort verdrängt, das Volk selbst, die sinnlich lebendige Masse, ist, wo sie nicht als rohe Gewalt wirkt, zum Staat, folglich zu einem abgezogenen Begriff geworden, die Götter sind in die Brust des Menschen zurückgekehrt. Der Dichter muß die Paläste wieder aufthun, er muß die Gerichte unter freien Himmel hinausführen, er muß die Götter wieder aufstellen, er muß alles Unmittelbare, das durch die künstliche Einrichtung des wirklichen Lebens aufgehoben ist, wieder herstellen und alles künstliche Machwerk an dem Menschen und um denselben, das die Erscheinung seiner innern Natur und seines ursprünglichen Charakters hindert, wie der Bildhauer die modernen Gewänder, abwerfen und von allen äußern Umgebungen desselben nichts aufnehmen, als was die höchste der Formen, die menschliche, sichtbar macht.\nAber eben so, wie der bildende Künstler die faltige Fülle der Gewänder um seine Figuren breitet, um die Räume seines Bildes reich und anmuthig auszufüllen, um die getrennten Partien desselben in ruhigen Massen stetig zu verbinden, um der Farbe, die das Auge reizt und erquickt, einen Spielraum zu geben, um die menschlichen Formen zugleich geistreich zu verhüllen und sichtbar zu machen, eben so durchflicht und umgibt der tragische Dichter seine streng abgemessene Handlung und die festen Umrisse seiner handelnden Figuren mit einem lyrischen Prachtgewebe, in welchem sich, als wie in einem weit gefalteten Purpurgewand, die handelnden Personen frei und edel mit einer gehaltenen Würde und hoher Ruhe bewegen.\nIn einer höhern Organisation darf der Stoff oder das Elementarische nicht mehr sichtbar sein; die chemische Farbe verschwindet in der feinen Carnation des Lebendigen. Aber auch der Stoff hat seine Herrlichkeit und kann als solcher in einem Kunstkörper aufgenommen werden. Dann aber muß er sich durch Leben und Fülle und durch Harmonie seinen Platz verdienen und die Formen, die er umgibt, geltend machen, anstatt sie durch seine Schwere zu erdrücken.\nIn Werken der bildenden Kunst ist dieses Jedem leicht verständlich, aber auch in der Poesie und in der tragischen, von der hier die Rede ist, findet dasselbe statt. Alles, was der Verstand sich im Allgemeinen ausspricht, ist eben so wie Das, was bloß die Sinne reizt, nur Stoff und rohes Element in einem Dichterwerk und wird da, wo es vorherrscht, unausbleiblich das Poetische zerstören; denn dieses liegt gerade in dem Indifferenzpunkt des Ideellen und Sinnlichen. Nun ist aber der Mensch so gebildet, daß er immer von dem Besondern ins Allgemeine gehen will, und die Reflexion muß also auch in der Tragödie ihren Platz erhalten. Soll sie aber diesen Platz verdienen, so muß sie Das, was ihr an sinnlichem Leben fehlt, durch den Vortrat wieder gewinnen; denn wenn die zwei Elemente der Poesie, das Ideale und Sinnliche, nicht innig verbunden zusammen wirken, so müssen sie neben einander wirken, oder die Poesie ist aufgehoben. Wenn die Wage nicht vollkommen inne steht, da kann das Gleichgewicht nur durch eine Schwankung der beiden Schalen hergestellt werden.\nUnd diese leistet nun der Chor in der Tragödie. Der Chor ist selbst kein Individuum, sondern ein allgemeiner Begriff; aber dieser Begriff repräsentirt sich durch eine sinnlich mächtige Masse, welche durch ihre ausfüllende Gegenwart den Sinnen imponirt. Der Chor verläßt den engen Kreis der Handlung, um sich über Vergangenes und Künftiges, über ferne Zeiten und Völker, über das Menschliche überhaupt zu verbreiten, um die großen Resultate des Lebens zu ziehen und die Lehren der Weisheit auszusprechen. Aber er thut dies mit der vollen Macht der Phantasie, mit einer kühnen lyrischen Freiheit, welche auf den hohen Gipfeln der menschlichen Dinge, wie mit Schritten der Götter, einhergeht – und er thut es, von der ganzen sinnlichen Macht des Rhythmus und der Musik in Tönen und Bewegungen begleitet.\nDer Chor reinigt also das tragische Gedicht, indem er die Reflexionen von der Handlung absondert und eben durch diese Absonderung sie selbst mit poetischer Kraft ausrüstet; eben so, wie der bildende Künstler die gemeine Nothdurft der Bekleidung durch eine reiche Draperie in einen Reiz und in eine Schönheit verwandelt.\nAber eben so, wie sich der Maler gezwungen sieht, den Farbenton des Lebendigen zu verstärken, um den mächtigen Stoffen das Gleichgewicht zu halten, so legt die lyrische Sprache des Chors dem Dichter auf, verhältnismäßig die ganze Sprache des Gedichts zu erheben und dadurch die sinnliche Gewalt des Ausdrucks überhaupt zu verstärken. Nur der Chor berechtigt den tragischen Dichter zu dieser Erhebung des Tons, die das Ohr ausfüllt, die den Geist anspannt, die das ganze Gemüth erweitert. Diese eine Riesengestalt in seinem Bilde nöthigt ihn, alle seine Figuren auf den Kothurn zu stellen und seinem Gemälde dadurch die tragische Größe zu geben. Nimmt man den Chor hinweg, so muß die Sprache der Tragödie im Ganzen sinken, oder was jetzt groß und mächtig ist, wird gezwungen und überspannt erscheinen. Der alte Chor, in das französische Trauerspiel eingeführt, würde es in seiner ganzen Dürftigkeit darstellen und zunichte machen; eben derselbe würde ohne Zweifel Shakespeare’s Tragödie erst ihre wahre Bedeutung geben.\nSo wie der Chor in die Sprache Leben bringt, so bringt er Ruhe in die Handlung – aber die schöne und hohe Ruhe, die der Charakter eines edeln Kunstwerkes sein muß. Denn das Gemüth des Zuschauers soll auch in der heftigsten Passion seine Freiheit behalten; es soll kein Raub der Eindrücke sein, sondern sich immer klar und heiter von den Rührungen scheiden, die es erleidet. Was das gemeine Urtheil an dem Chor zu tadeln pflegt, daß er die Täuschung aufhebe, daß er die Gewalt der Affecte breche, das gereicht ihm zu seiner höchsten Empfehlung; denn eben diese blinde Gewalt der Affecte ist es, die der wahre Künstler vermeidet, diese Täuschung ist es, die er zu erregen verschmäht. Wenn die Schläge, womit die Tragödie unser Herz trifft, ohne Unterbrechung auf einander folgten, so würde das Leiden über die Thätigkeit siegen. Wir würden uns mit dem Stoffe vermengen und nicht mehr über demselben schweben. Dadurch, daß der Chor die Theile auseinander hält und zwischen die Passionen mit seiner beruhigenden Betrachtung tritt, gibt er uns unsere Freiheit zurück, die im Sturm der Affecte verloren gehen würde. Auch die tragischen Personen selbst bedürfen dieses Anhalts, dieser Ruhe, um sich zu sammeln; denn sie sind keine wirklichen Wesen, die bloß der Gewalt des Moments gehorchen und bloß ein Individuum vorstellen, sondern ideale Personen und Repräsentanten ihrer Gattung, die das Tiefe der Menschheit aussprechen. Die Gegenwart des Chors, der als ein richtender Zeuge sie vernimmt und die ersten Ausbrüche ihrer Leidenschaft durch seine Dazwischenkunft bändigt, motiviert die Besonnenheit, mit der sie handeln, und die Würde, mit der sie reden. Sie stehen gewissermaßen schon auf einem natürlichen Theater, weil sie vor Zuschauern sprechen und handeln, und werden eben deßwegen desto tauglicher, von dem Kunsttheater zu einem Publikum zu reden.\nSoviel über meine Befugniß, den alten Chor auf die tragische Bühne zurückzuführen. Chöre kennt man zwar auch schon in der modernen Tragödie; aber der Chor des griechischen Trauerspiels, so wie ich ihn hier gebraucht habe, der Chor als eine einzige ideale Person, die die ganze Handlung trägt und begleitet, dieser ist von jenen operhaften Chören wesentlich verschieden, und wenn ich bei Gelegenheit der griechischen Tragödie von Chören statt von einem Chor sprechen höre, so entsteht mir der Verdacht, daß man nicht recht wisse, wovon man rede. Der Chor der alten Tragödie ist meines Wissens seit dem Verfall derselben nie wieder auf der Bühne erschienen.\nIch habe den Chor zwar in zwei Theile getrennt und im Streit mit sich selbst dargestellt; aber dies ist nur dann der Fall, wo er als wirkliche Person und als blinde Menge mithandelt. Als Chor und als ideale Person ist er immer eins mit sich selbst. Ich habe den Ort verändert und den Chor mehrmal abgehen lassen; aber auch Aeschylus, der Schöpfer der Tragödie, und Sophokles, der größte Meister dieser Kunst, haben sich dieser Freiheit bedient.\nEine andere Freiheit, die ich mir erlaubt, möchte schwerer zu rechtfertigen sein. Ich habe die christliche Religion und die griechische Götterlehre vermischt angewendet, ja, selbst an den maurischen Aberglauben erinnert. Aber der Schauplatz der Handlung ist Messina, wo diese drei Religionen theils lebendig, theils in Denkmälern fortwirkten und zu den Sinnen sprachen. Und dann halte ich es für ein Recht der Poesie, die verschiedenen Religionen als ein collectives Ganze für die Einbildungskraft zu behandeln, in welchem Alles, was einen eignen Charakter trägt, eine eigne Empfindungsweise ausdrückt, seine Stelle findet. Unter der Hülle aller Religionen liegt die Religion selbst, die Idee eines Göttlichen, und es muß dem Dichter erlaubt sein, dieses auszusprechen, in welcher Form er es jedesmal am bequemsten und am treffendsten findet.\n\nErster Aufzug\n \n\n\n\nDie Scene ist eine geräumige Säulenhalle, auf beiden Seiten sind Eingänge, eine große Flügelthüre in der Tiefe führt zu einer Kapelle.\n\n\n\nErster Auftritt\n \n\n\n\nDonna Isabella in tiefer Trauer, die Aeltesten von Messina stehen um sie her.\n\n\nIsabella. Der Noth gehorchend, nicht dem eignen Trieb,\n        Tret’ ich, ihr greisen Häupter dieser Stadt,\n        Heraus zu euch aus den verschwiegenen\n        Gemächern meines Frauensaals, das Antlitz\n        Vor euren Männerblicken zu entschleiern.\n        Denn es geziemt der Wittwe, die den Gatten\n        Verloren, ihres Lebens Licht und Ruhm,\n        Die schwarz umflorte Nachtgestalt dem Aug\n        Der Welt in stillen Mauern zu verbergen;\n        Doch unerbittlich allgewaltig treibt\n        Des Augenblicks Gebieterstimme mich\n        An das entwohnte Licht der Welt hervor.\n\n\nNicht zweimal hat der Mond die Lichtgestalt\n        Erneut, seit ich den fürstlichen Gemahl\n        Zu seiner letzten Ruhestätte trug,\n        Der mächtigwaltend dieser Stadt gebot,\n        Mit starkem Arme gegen eine Welt\n        Euch schützend, die euch feindlich rings umlagert.\n        Er selber ist dahin, doch lebt sein Geist\n        In einem tapfern Heldenpaare fort\n        Glorreicher Söhne, dieses Landes Stolz.\n        Ihr habt sie unter euch in freud’ger Kraft\n        Aufwachsen sehen, doch mit ihnen wuchs\n        Aus unbekannt verhängnißvollem Samen\n        Auch ein unsel’ger Bruderhaß empor,\n        Der Kindheit frohe Einigkeit zerreißend,\n        Und reifte furchtbar mit dem Ernst der Jahre.\n        Nie hab’ ich ihrer Eintracht mich erfreut;\n        An diesen Brüsten nährt’ ich beide gleich,\n        Gleich unter sie vertheil’ ich Lieb’ und Sorge,\n        Und beide weiß ich kindlich mir geneigt.\n        In diesem einz’gen Triebe sind sie Eins,\n        In allem Andern trennt sie blut’ger Streit.\nZwar, weil der Vater noch gefürchtet herrschte,\n        Hielt er durch gleiche Strenge furchtbare\n        Gerechtigkeit die Heftigbrausenden im Zügel,\n        Und unter eines Joches Eisenschwere\n        Bog er vereinend ihren starren Sinn.\n        Nicht waffentragend durften sie sich nahn,\n        Nicht in denselben Mauern übernachten.\n        So hemmt’ er zwar mit strengem Machtgebot\n        Den rohen Ausbruch ihres wilden Triebs;\n        Doch ungebessert in der tiefen Brust\n        Ließ er den Haß – der Starke achtet es\n        Gering, die leise Quelle zu verstopfen,\n        Weil er dem Strome mächtig wehren kann.\nWas kommen mußte, kam. Als er die Augen\n        Im Tode schloß und seine starke Hand\n        Sie nicht mehr bändigt, bricht der alte Groll\n        Gleichwie des Feuers eingepreßte Gluth,\n        Zur offnen Flamme sich entzündend, los.\n        Ich sag’ euch, was ihr Alle selbst bezeugt:\n        Messina theilte sich, die Bruderfehde\n        Löst’ alle heil’gen Bande der Natur,\n        Dem allgemeinen Streit die Losung gebend,\n        Schwert traf auf Schwert, zum Schlachtfeld ward die Stadt.\n        Ja, diese Hallen selbst bespritzte Blut.\nDes Staates Bande sahet ihr zerreißen,\n        Doch mir zerriß im Innersten das Herz –\n        Ihr fühltet nur das öffentliche Leiden\n        Und fragtet wenig nach der Mutter Schmerz.\n        Ihr kamt zu mir und spracht dies harte Wort:\n        »Du siehst, daß deiner Söhne Bruderzwist\n        »Die Stadt empört in bürgerlichem Streit,\n        »Die, von dem bösen Nachbarn rings umgarnt,\n        »Durch Eintracht nur dem Feinde widersteht.\n        »– Du bist die Mutter! Wohl, so siehe zu,\n        »Wie du der Söhne blut’gen Hader stillst.\n        »Was kümmert uns, die Friedlichen, der Zank\n        »Der Herrscher? Sollen wir zu Grunde gehn,\n        »Weil deine Söhne wüthend sich befehden?\n        »Wir wollen uns selbst rathen ohne sie\n        »Und einem andern Herrn uns übergeben,\n        »Der unser Bestes will und schaffen kann!«\nSo spracht ihr rauhen Männer, mitleidlos\n        Für euch nur sorgend und für eure Stadt,\n        Und wälztet noch die öffentliche Noth\n        Auf dieses Herz, das von der Mutter Angst\n        Und Sorgen schwer genug belastet war.\n        Ich unternahm das nicht zu Hoffende,\n        Ich warf mit dem zerrißnen Mutterherzen\n        Mich zwischen die Ergrimmten, Frieden rufend –\n        Unabgeschreckt, geschäftig, unermüdlich\n        Beschickt’ ich sie, den Einen um den Andern,\n        Bis ich erhielt durch mütterliches Flehn,\n        Das sie’s zufrieden sind, in dieser Stadt\n        Messina, in dem väterlichen Schloß\n        Unfeindlich sich von Angesicht zu sehn,\n        Was nie geschah, seitdem der Fürst verschied.\nDies ist der Tag! Des Boten harr’ ich stündlich,\n        Der mir die Kunde bringt von ihrem Anzug.\n        – Seid denn bereit, die Herrscher zu empfangen\n        Mit Ehrfurcht, wie’s dem Unterthanen ziemt.\n        Nur eure Pflicht zu leisten seid bedacht,\n        Für’s Andre laßt uns Andere gewähren.\n        Verderblich diesem Land und ihnen selbst\n        Verderbenbringend war der Söhne Streit;\n        Versöhnt, vereinigt, sind sie mächtig gnug,\n        Euch zu beschützen gegen eine Welt\n        Und Recht sich zu verschaffen – gegen euch!\n\n\n(Die Aeltesten entfernen sich schweigend, die Hand auf der Brust. Sie winkt einem alten Diener, der zurückbleibt.)\n\n\n\n\n\nZweiter Auftritt\n \n\n\n\nIsabella. Diego.\n\n\nIsabella. Diego!\nDiego. Was gebietet meine Fürstin?\nIsabella. Bewährter Diener! Redlich Herz! Tritt näher!\n        Mein Leiden hast du, meinen Schmerz getheilt,\n        So theil’ auch jetzt das Glück der Glücklichen.\n        Verpfändet hab’ ich deiner treuen Brust\n        Mein schmerzlich süßes, heiliges Geheimniß.\n        Der Augenblick ist da, wo es ans Licht\n        Des Tages soll hervorgezogen werden.\n        Zu lange schon erstickt’ ich der Natur\n        Gewalt’ge Regung, weil noch über mich\n        Ein fremder Wille herrisch waltete.\n        Jetzt darf sich ihre Stimme frei erheben,\n        Noch heute soll dies Herz befriedigt sein,\n        Und dieses Haus, das lang verödet war,\n        Versammle Alles, was mir theuer ist.\n\n\nSo lenke denn die alterschweren Tritte\n        Nach jenem wohlbekannten Kloster hin,\n        Das einen theuren Schatz mir aufbewahrt.\n        Du warst es, treue Seele, der ihn mir\n        Dorthin geflüchtet hat auf beßre Tage,\n        Den traur’gen Dienst der Traurigen erzeigend.\n        Du bringe fröhlich jetzt der Glücklichen\n        Das theure Pfand zurück. (Man hört in der Ferne blasen.)\n        O eile, eile\n        Und laß die Freude deinen Schritt verjüngen!\n        Ich höre kriegerischer Hörner Schall,\n        Der meiner Söhne Einzug mir verkündigt.\n\n\n(Diego geht ab. Die Musik läßt sich noch von einer entgegengesetzten Seite immer näher und näher hören.)\n\n\nIsabella. Erregt ist ganz Messina – Horch! ein Strom\n        Verworrner Stimmen wälzt sich brausend her –\n        Sie sind’s! Das Herz der Mutter, mächtig schlagend,\n        Empfindet ihrer Nähe Kraft und Zug.\n        Sie sind’s! O meine Kinder, meine Kinder! (Sie eilt hinaus.)\n\n\n\n\n\nDritter Auftritt\n \n\n\n\nChor tritt auf.\n\n\nEr besteht aus zwei Halbchören, welche zu gleicher Zeit, von zwei entgegengesetzten Seiten, der eine aus der Tiefe, der andere aus dem Vordergrund eintreten, rund um die Bühne gehen und sich alsdann auf derselben Seite, wo jeder eingetreten, in eine Reihe stellen. Den einen Halbchor bilden die ältern, den andern die jüngern Ritter; beide sind durch Farbe und Abzeichen verschieden. Wenn beide Chöre einander gegenüber stehen, schweigt der Marsch, und die beiden Chorführer reden.\n\n\nErster Chor (Cajetan.) Dich begrüß’ ich in Ehrfurcht,\n        Prangende Halle,\n        Dich, meiner Herrscher\n        Fürstliche Wiege,\n        Säulengetragenes herrliches Dach.\n\n\nTief in der Scheide\n        Ruhe das Schwert,\n        Vor den Thoren gefesselt\n        Liege des Streits schlangenhaarigtes Scheusal.\n        Denn des gastlichen Hauses\n        Unverletzliche Schwelle\n        Hütet der Eid, der Erinyen Sohn,\n        Der furchtbarste unter den Göttern der Hölle!\n\n\nZweiter Chor (Bohemund.)\n        Zürnend ergrimmt mir das Herz im Busen,\n        Zu dem Kampf ist die Faust geballt,\n        Denn ich sehe das Haupt der Medusen,\n        Meines Feindes verhaßte Gestalt.\n        Kaum gebiet’ ich dem kochenden Blute.\n        Gönn’ ich ihm die Ehre des Worts?\n        Oder gehorch’ ich dem zürnenden Muthe?\n        Aber mich schreckt die Eumenide,\n        Die Beschirmerin dieses Orts,\n        Und der waltende Gottesfriede.\nErster Chor (Cajetan.) Weisere Fassung\n        Ziemet dem Alter,\n        Ich, der Vernünftige, grüße zuerst. (Zu dem zweiten Chor.)\n\n\nSei mir willkommen,\n        Der du mit mir\n        Gleiche Gefühle\n        Brüderlich theilend,\n        Dieses Palastes\n        Schützende Götter\n        Fürchtend verehrst!\n        Weil sich die Fürsten gütlich besprechen,\n        Wollen auch wir jetzt Worte des Friedens\n        Harmlos wechseln mit ruhigem Blut,\n        Denn auch das Wort ist, das heilende, gut.\n        Aber treff’ ich dich draußen im Freien,\n        Da mag der blutige Kampf sich erneuen,\n        Da erprobe das Eisen den Muth.\n\n\nDer ganze Chor. Aber treff ich dich draußen im Freien,\n        Da mag der blutige Kampf sich erneuen,\n        Da erprobe das Eisen den Muth.\nErster Chor (Berengar.)\n        Dich nicht hass’ ich! Nicht du bist mein Feind!\nEine Stadt ja hat uns geboren,\n        Jene sind ein fremdes Geschlecht.\n        Aber wenn sich die Fürsten befehden,\n        Müssen die Diener sich morden und tödten,\n        Das ist die Ordnung, so will es das Recht.\nZweiter Chor (Bohemund.) Mögen sie’s wissen,\n        Warum sie sich blutig\n        Hassend bekämpfen! Mich ficht es nicht an.\n        Aber wir fechten ihre Schlachten;\n        Der ist kein Tapfrer, kein Ehrenmann,\n        Der den Gebieter läßt verachten.\nDer ganze Chor. Aber wir fechten ihre Schlachten;\n        Der ist kein Tapfrer, kein Ehrenmann,\n        Der den Gebieter läßt verachten.\nEiner aus dem Chor (Berengar.)\n        Hört, was ich bei mir selbst erwogen,\n        Als ich müßig daher gezogen,\n        Durch des Korus hochwallende Gassen,\n        Meinen Gedanken überlassen.\n\n\nWir haben uns in des Kampfes Wuth\n        Nicht besonnen und nicht berathen,\n        Denn uns bethörte das brausende Blut.\nSind sie nicht unser, diese Saaten?\n        Diese Ulmen, mit Reben umsponnen,\n        Sind sie nicht Kinder unsrer Sonnen?\n        Könnten wir nicht in frohem Genuß\n        Harmlos vergnügliche Tage spinnen,\n        Lustig das leichte Leben gewinnen?\n        Warum ziehn wir mit rasendem Beginnen\n        Unser Schwert für das fremde Geschlecht?\n        Es hat an diesem Boden kein Recht.\n        Auf dem Meerschiff ist es gekommen\n        Von der Sonne röthlichem Untergang;\n        Gastlich haben wir’s aufgenommen\n        (Unsre Väter! Die Zeit ist lang),\n        Und jetzt sehen wir uns als Knechte,\n        Unterthan diesem fremden Geschlechte!\n\n\nEin Zweiter (Manfred.)\n        Wohl! Wir bewohnen ein glückliches Land,\n        Das die himmelumwandelnde Sonne\n        Ansieht mit immer freundlicher Helle,\n        Und wir können es fröhlich genießen;\n        Aber es läßt sich nicht sperren und schließen,\n        Und des Meers rings umgebende Welle,\n        Sie verräth uns dem kühnen Corsaren,\n        Die die Küste verwegen durchkreuzt.\n        Einen Segen haben wir zu bewahren,\n        Der das Schwert nur des Fremdlings reizt.\n        Sklaven sind wir in den eigenen Sitzen,\n        Das Land kann seine Kinder nicht schützen.\n        Nicht, wo die goldene Ceres lacht\n        Und der friedliche Pan, der Flurenbehüter,\n        Wo das Eisen wächst in der Berge Schacht,\n        Da entspringen der Erde Gebieter.\nErster Chor (Cajetan.)\n        Ungleich vertheilt sind des Lebens Güter\n        Unter der Menschen flücht’gem Geschlecht;\n        Aber die Natur, sie ist ewig gerecht.\nUns verlieh sie das Mark und die Fülle,\n        Die sich immer erneuend erschafft,\nJenen ward der gewaltige Wille\n        Und die unzerbrechliche Kraft.\n        Mit der furchtbaren Stärke gerüstet,\n        Führen sie aus, was dem Herzen gelüstet,\n        Füllen die Erde mit mächtigem Schall;\n        Aber hinter den großen Höhen\n        Folgt auf der tiefe, der donnernde Fall.\n\n\nDarum lob’ ich mir niedrig zu stehen,\n        Mich verbergend in meiner Schwäche.\n        Jene gewaltigen Wetterbäche,\n        Aus des Hagels unendlichen Schlossen,\n        Aus den Wolkenbrüchen zusammen geflossen,\n        Kommen finster gerauscht und geschossen,\n        Reißen die Brücken und reißen die Dämme\n        Donnernd mit fort im Wogengeschwemme,\n        Nichts ist, das die Gewaltigen hemme.\n        Doch nur der Augenblick hat sie geboren,\n        Ihres Laufes furchtbare Spur\n        Geht verrinnend im Sande verloren,\n        Die Zerstörung verkündigt sie nur.\n        – Die fremden Eroberer kommen und gehen;\n        Wir gehorchen, aber wir bleiben stehen.\n\n\nDie hintere Thüre öffnet sich; Donna Isabella erscheint zwischen ihren Söhnen Don Manuel und Don Cesar.\n\n\nBeide Chöre. (Cajetan.) Preis ihr und Ehre,\n        Die uns dort aufgeht,\n        Eine glänzende Sonne!\n        Knieend verehr’ ich dein herrliches Haupt.\nErster Chor (Berengar.) Schön ist des Mondes\n        Mildere Klarheit\n        Unter der Sterne blitzendem Glanz,\n        Schön ist der Mutter\n        Liebliche Hoheit\n        Zwischen der Söhne feuriger Kraft;\n        Nicht auf der Erden\n        Ist ihr Bild und ihr Gleichniß zu sehn.\n\n\nHoch auf des Lebens\n        Gipfel gestellt,\n        Schließt sie blühend den Kreis des Schönen,\n        Mit der Mutter und ihren Söhnen\n        Krönt sich die herrlich vollendete Welt.\nSelber die Kirche, die göttliche, stellt nicht\n        Schöneres dar auf dem himmlischen Thron;\n        Höheres bildet\n        Selber die Kunst nicht, die göttlich geborne,\n        Als die Mutter mit ihrem Sohne.\n\n\nZweiter Chor (Bohemund.) Freudig sieht sie aus ihrem Schooße\n        Einen blühenden Baum sich erheben,\n        der sich ewig sprossend erneut.\n        Denn sie hat ein Geschlecht geboren,\n        Welches wandeln wird mit der Sonne\n        Und den Namen geben der rollenden Zeit.\n(Roger.) Völker verrauschen,\n        Namen verklingen,\n        Finstre Vergessenheit\n        Breitet die dunkelnachtenden Schwingen\n        Über ganzen Geschlechtern aus.\n\n\nAber der Fürsten\n        Einsame Häupter\n        Glänzen erhellt,\n        Und Aurora berührt sie\n        Mit den ewigen Strahlen\n        Als die ragenden Gipfel der Welt.\n\n\n\n\n\nVierter Auftritt\n \n\n\n\nIsabella (mit ihren Söhnen hervortretend).\n        Blick’ nieder, hohe Königin des Himmels,\n        Und halte deine Hand auf dieses Herz,\n        Daß es der Uebermuth nicht schwellend hebe;\n        denn leicht vergäße sich der Mutter Freude,\n        Wenn sie sich spiegelt in der Söhne Glanz,\n        Zum Erstenmal, seitdem ich sie geboren,\n        Umfass’ ich meines Glückes Fülle ganz.\n        Denn bis auf diesen Tag mußt’ ich gewaltsam\n        Des Herzens fröhliche Ergießung theilen;\n        Vergessen ganz mußt’ ich den einen Sohn,\n        Wenn ich der Nähe mich des andern freute.\n        O, meine Mutterliebe ist nur eine,\n        Und meine Söhne waren ewig zwei!\n        – Sagt, darf ich ohne Zittern mich der süßen\n        Gewalt des trunknen Herzens überlassen? (Zu Don Manuel.)\n        Wenn ich die Hand des Bruders freundlich drücke,\n        Stoß’ ich den Stachen nicht in deine Brust? (Zu Don Cesar.)\n        Wenn ich das Herz an seinem Anblick weide,\n        Ist’s nicht ein Raub an Dir? – O, ich muß zittern,\n        Daß meine Liebe selbst, die ich euch zeige,\n        Nur eures Hasses Flammen heft’ger schüre.\n\n\n(Nachdem sie Beide fragend angesehen.)\n\n\nWas darf ich mir von euch versprechen? Redet!\n        Mit welchem Herzen kamet ihr hieher?\n        Ist’s noch der alte unversöhnte Haß,\n        Den ihr mit herbringt in des Vaters Haus,\n        Und wartet draußen vor des Schlosses Thoren\n        Der Krieg, auf Augenblicke nur gebändigt\n        Und knirschend in das eherne Gebiß,\n        Um alsobald, wenn ihr den Rücken mir\n        Gekehrt, mit neuer Wuth sich zu entfesseln?\n\n\nChor (Bohemund.)\n        Krieg oder Frieden! Noch liegen die Loose\n        Dunkel verhüllt in der Zukunft Schooße!\n        Doch es wird sich noch, eh wir uns trennen, entscheiden;\n        Wir sein bereit und gerüstet zu beiden.\nIsabella (im ganzen Kreis umherschauend.)\n        Und welcher furchtbar kriegerische Anblick!\n        Was sollen Diese hier? Ist’s eine Schlacht,\n        Die sich in diesen Sälen zubereitet?\n        Wozu die fremde Schaar, wenn eine Mutter\n        Das Herz aufschließen will vor ihren Kindern?\n        Bis in den Schooß der Mutter fürchtet ihr\n        Der Arglist Schlingen, tückischen Verrath,\n        Daß ihr den Rücken euch besorglich deckt?\n        – O diese wilden Banden, die euch folgen,\n        Die raschen Diener eures Zorns – sie sind\n        Nicht eure Freunde! Glaubet nimmermehr,\n        Daß sie euch wohlgesinnt zum Besten rathen!\n        Wie könnten sie’s von Herzen mit euch meinen,\n        Den Fremdlingen, dem eingedrungnen Stamm,\n        Der aus dem eignen Erbe sie vertrieben,\n        Sich über die der Herrschaft angemaßt?\n        Glaubt mir! Es liebt ein Jeder, frei sich selbst\n        Zu leben nach dem eigenen Gesetz;\n        Die fremde Herrschaft wird mit Neid ertragen.\n        Von eurer Macht allein und ihrer Furcht\n        Erhaltet ihr den gern versagten Dienst.\n        Lernt dies Geschlecht, das herzlos falsche, kennen!\n        Die Schadenfreude ist’s, wodurch sie sich\n        An eurem Glück, an eurer Größe rächen.\n        Der Herrscher Fall, der hohen Häupter Sturz\n        Ist ihrer Lieder Stoff und ihr Gespräch,\n        Was sich vom Sohn zum Enkel forterzählt,\n        Womit sie sich die Winternächte kürzen.\n        – O meine Söhne! Feindlich ist die Welt\n        Und falsch gesinnt! Es liebt ein Jeder nur\n        Sich selbst; unsicher, los und wandelbar\n        Sind alle Bande, die das leichte Glück\n        Geflochten – Laune löst, was Laune knüpft –\n        Nur die Natur ist redlich! Sie allein\n        Liegt an dem ew’gen Ankergrunde fest,\n        Wenn alles Andre auf den sturmbewegten Wellen\n        Des Lebens unstet treibt – Die Neigung gibt\n        Den Freund, es gibt der Vortheil den Gefährten;\n        Wohl Dem, dem die Geburt den Bruder gab!\n        Ihn kann das Glück nicht geben! Anerschaffen\n        Ist ihm der Freund, und gegen eine Welt\n        Voll Kriegs und Truges steht er zweifach da!\nChor (Cajetan.)\n        Ja, es ist etwas Großes, ich muß es verehren,\n        Um einer Herrscherin fürstlichen Sinn,\n        Über der Menschen Thun und Verkehren\n        Blickt sie mit ruhiger Klarheit hin.\n        Uns aber treibt das verworrene Streben\n        Blind und sinnlos durchs wüste Leben.\nIsabella. (zu Don Cesar).\n        Du, der das Schwert auf seinen Bruder zückt,\n        Sieh dich umher in dieser ganzen Schaar,\n        Wo ist ein edler Bild als deines Bruders? (Zu Don Manuel.)\n        Wer unter Diesen, die du Freunde nennst,\n        Darf deinem Bruder sich zur Seite stellen?\n        Ein Jeder ist ein Muster seines Alters,\n        Und Keiner gleicht, und Keiner weicht dem Andern.\n        Wagt es, euch in das Angesicht zu sehn!\n        O Raserei der Eifersucht, des Neides!\n        Ihn würdest du aus Tausenden heraus\n        Zum Freunde dir gewählt, ihn an das Herz\n        Geschlossen haben als den Einzigen;\n        Und jetzt, da ihn die heilige Natur\n        Dir gab, dir in der Wiege schon ihn schenkte,\n        Trittst du, ein Frevler an dem eignen Blut,\n        Mit stolzer Willkür ihr Geschenk mit Füßen,\n        Dich wegzuwerfen an den schlechtern Mann,\n        Dich an den Feind und Fremdling anzuschließen!\nDon Manuel. Höre mich, Mutter!\nDon Cesar. Mutter, höre mich!\nIsabella. Nicht Worte sind’s, die diesen traur’gen Streit\n        Erledigen – Hier ist das Mein und Dein,\n        Die Rache von der Schuld nicht mehr zu sondern.\n        – Wer möchte noch das alte Bette finden\n        Des Schwefelstroms, der glühend sich ergoß?\n        Des unterird’schen Feuers schreckliche\n        Geburt ist Alles, eine Lavarinde\n        Liegt aufgeschichtet über dem Gesunden,\n        Und jeder Fußtritt wandelt auf Zerstörung.\n        – Nur dieses Eine leg’ ich euch ans Herz:\n        Das Böse, das der Mann, der mündige,\n        Dem Manne zufügt, das, ich will es glauben,\n        Vergibt sich und versöhnt sich schwer. Der Mann\nWill seinen Haß, und keine Zeit verändert\n        Den Rathschluß, den er wohl besonnen faßt.\n        Doch eures Haders Ursprung steigt hinauf\n        In unverständ’ger Kindheit frühe Zeit,\n        Sein Alter ist’s, was ihn entwaffnen sollte.\n        Fragte zurück, was euch zuerst entzweite;\n        Ihr wißt es nicht, ja, fändet ihr’s auch aus,\n        Ihr würdet auch des kind’schen Haders schämen.\n        Und dennoch ist’s der erste Kinderstreit,\n        Der, fortgezeugt in unglücksel’ger Kette,\n        Die neuste Unbill dieses Tags geboren.\n        Denn alle schweren Thaten, die bis jetzt geschahn,\n        Sind nur des Argwohns und der Rache Kinder.\n        – Und jene Knabenfehde wolltet ihr\n        Nicht jetzt fortkämpfen, da ihr Männer seid? (Beider Hände fassend.)\n        O, meine Söhne! Kommt, entschließet euch,\n        Die Rechnung gegenseitig zu vertilgen,\n        Denn gleich auf beiden Seiten ist das Unrecht.\n        Seid edel, und großherzig schenkt einander\n        Die unabtragbar ungeheure Schuld.\n        Der Siege göttlichster ist das Vergeben!\n        In eueres Vaters Gruft werft ihn hinab,\n        Den alten Haß der frühen Kinderzeit!\n        Der schönen Liebe sei das neue Leben,\n        Der Eintracht, der Versöhnung sei’s geweiht.\n\n\n(Sie tritt einen Schritt zwischen beiden zurück, als wollte sie ihnen Raum geben, sich einander zu nähern. Beide blicken zur Erde, ohne einander anzusehen.)\n\n\nChor (Cajetan.) Höret der Mutter vermahnende Rede,\n        Wahrlich, sie spricht ein gewichtiges Wort!\n        Laßt es genug sein und endet die Fehde,\n        Oder gefällt’s euch, so setzet sie fort.\n        Was auch genehm ist, das ist mir gerecht,\n        Ihr seid die Herrscher, und ich bin der Knecht.\nIsabella. (nachdem sie einige Zeit innegehalten und vergebens eine Aeußerung der Brüder erwartet, mit unterdrücktem Schmerz.)\n        Jetzt weiß ich nichts mehr. Ausgeleert hab’ ich\n        Der Worte Köcher und erschöpft der Bitten Kraft.\n        Im Grabe ruht, der euch gewaltsam bändigte,\n        Und machtlos steht die Mutter zwischen euch.\n        – Vollendet! Ihr habt freie Macht! Gehorcht\n        Dem Dämon, der euch sinnlos wüthend treibt,\n        Ehrt nicht des Hausgotts heiligen Altar,\n        Laßt diese Halle selbst, die euch geboren,\n        Den Schauplatz werden eines Wechselmords.\n        Vor eurer Mutter Aug zerstöret euch\n        Mit euren eignen, nicht durch fremde Hände.\n        Leib gegen Leib, wie das thebanische Paar,\n        Rückt auf einander an, und wuthvoll ringend,\n        Umfanget euch mit eherner Umarmung.\n        Leben um Leben tauschend siege Jeder,\n        Den Dolch einbohrend nicht des Andern Brust,\n        Daß selbst der Tod nicht eure Zwietracht heile,\n        Die Flamme selbst, des Feuers rothe Säule,\n        Die sich von eurem Scheiterhaufen hebt,\n        Sich zweigespalten von einander theile,\n        Ein schaudernd Bild, wie ihr gestorben und gelebt.\n\n\n(Sie geht ab. Die Brüder bleiben noch in der vorigen Entfernung von einander stehen.)\n\n\n\n\n\nFünfter Auftritt\n \n\n\n\nBeide Brüder. Beide Chöre.\n\n\nChor (Cajetan.) Es sind nur Worte, die sie gesprochen,\n        Aber sie haben den fröhlichen Muth\n        In der felsigten Brust mir gebrochen!\n        Ich nicht vergoß das verwandte Blut.\n        Nein zum Himmel erheb’ ich die Hände:\n        Ihr seid Brüder! Bedenket das Ende!\nDon Cesar (ohne Don Manuel anzusehen).\n        Du bist der ältre Bruder, rede du!\n        Dem Erstgebornen weich’ ich ohne Schande.\nDon Manuel (in derselben Stellung).\n        Sag’ etwas Gutes, und ich folge gern\n        Dem edeln Beispiel, das der jüngre gibt.\nDon Cesar. Nicht, weil ich für den Schuldigeren mich\n        Erkenne oder schwächer gar mich fühle –\nDon Manuel. Nicht Kleinmuths zeiht Don Cesarn, wer ihn kennt,\n        Fühlt’ er sich schwächer, würd’ er stolzer reden.\nDon Cesar. Denkst du von deinem Bruder nicht geringer?\nDon Manuel. Du bist zu stolz zur Demuth, ich zur Lüge.\nDon Cesar. Verachtung nicht erträgt mein edles Herz.\n        Doch in des Kampfes heftigster Erbittrung\n        Gedachtest du mit Würde deines Bruders.\nDon Manuel. Du willst nicht meinen Tod, ich habe Proben.\n        Ein Mönch erbot sich dir, mich meuchlerisch\n        Zu morden; du bestraftest den Verräther.\nDon Cesar (tritt etwas näher).\n        Hätt’ ich dich früher so gerecht erkannt,\n        Es wäre Vieles ungeschehn geblieben.\nDon Manuel. Und hätt’ ich dir ein so versöhnlich Herz\n        Gewußt, viel Mühe spart’ ich dann der Mutter.\nDon Cesar. Du wurdest mir viel stolzer abgeschildert.\nDon Manuel. Es ist der Fluch der Hohen, daß die Niedern\n        Sich ihres offnen Ohrs bemächtigen.\nDon Cesar (lebhaft). So ist’s, die Diener tragen alle Schuld.\nDon Manuel. Die unser Herz in bitterm Haß entfremdet.\nDon Cesar. Die böse Worte hin und wieder trugen.\nDon Manuel. Mit falscher Deutung jede That vergiftet.\nDon Cesar. Die Wunde nährten, die sie heilen sollten.\nDon Manuel. Die Flamme schürten, die sie löschen konnten.\nDon Cesar. Wir waren die Verführer, die Betrogenen!\nDon Manuel. Das blinde Werkzeug fremder Leidenschaft!\nDon Cesar. Ist’s wahr, daß alles Andre treulos ist –\nDon Manuel. Und falsch! Die Mutter sagt’s, du darfst es glauben!\nDon Cesar. So will ich diese Bruderhand ergreifen –\n\n\n(Er reicht ihm die Hand hin.)\n\n\nDon Manuel. (ergreift sie lebhaft).\n        Die mir die nächste ist auf dieser Welt.\n\n\n(Beide stehen Hand in Hand und betrachten einander eine Zeitlang schweigend.)\n\n\nDon Cesar. Ich seh’ dich an, und überrascht, erstaunt\n        Find’ ich in dir der Mutter theure Züge.\nDon Manuel. Und eine Aehnlichkeit entdeckt sich mir\n        In dir, die mich noch wunderbarer rühret.\nDon Cesar. Bist du es wirklich, der dem jüngern Bruder\n        So hold begegnet und so gütig spricht?\nDon Manuel. Ist dieser freundlich sanftgesinnte Jüngling\n        Der übelwollend mir gehäß‘ge Bruder?\n\n\n(Wiederum Stillschweigen; Jeder steht in den Anblick des Andern verloren.)\n\n\nDon Cesar. Du nahmst die Pferde von arab’scher Zucht\n        In Anspruch aus dem Nachlaß unsers Vaters.\n        Den Rittern, die du schicktest, schlug ich’s ab.\nDon Manuel. Sie sind dir lieb, ich denke nicht mehr dran.\nDon Cesar. Nein, nimm die Rosse, nimm den Wagen auch\n        Des Vaters, nimm sie, ich beschwöre dich!\nDon Manuel. Ich will es thun, wenn du das Schloß am Meere\n        Beziehen willst, um das wir heftig stritten.\nDon Cesar. Ich nehm’ es nicht, doch bin ich’s wohl zufrieden,\n        Daß wir’s gemeinsam brüderlich bewohnen.\nDon Manuel. So sei’s! Warum ausschließend Eigenthum\n        Besitzen, da die Herzen einig sind?\nDon Cesar. Warum noch länger abgesondert leben,\n        Da wir, vereinigt, jeder reicher werden?\nDon Manuel. Wir sind nicht mehr getrennt, wir sind vereinigt.\n\n\n(Er eilt in seine Arme.)\n\n\nErster Chor (zum zweiten.) (Cajetan.)\n        Was stehen wir hier noch feindlich geschieden,\n        Da die Fürsten liebend sich umfassen?\n        Ihrem Beispiel folg’ ich und biete dir Frieden,\n        Wollen wir einander denn ewig hassen?\n        Sind sie Brüder durch Blutes Bande,\n        Sind wir Bürger und Söhne von einem Lande.\n\n\n(Beide Chöre umarmen sich.)\n\n\n\n\n\nSechster Auftritt\n \n\n\n\nEin Bote tritt auf.\n\n\nZweiter Chor (Zu Don Cesar.) (Bohemund.)\n        Den Späher, den du ausgesendet, Herr,\n        Erblick’ ich wiederkehrend. Freue dich,\n        Don Cesar! Gute Botschaft harret dein,\n        Denn fröhlich strahlt der Blick des Kommenden.\nBote. Heil mir und Heil der fluchbefreiten Stadt!\n        Des schönsten Anblicks wird mein Auge froh.\n        Die Söhne meines Herrn, die Fürsten seh’ ich\n        In friedlichem Gespräche, Hand in Hand,\n        Die ich in heißer Kampfes Wuth verlassen.\nDon Cesar. Du siehst die Liebe aus des Hasses Flammen\n        Wie einen neu verjüngten Phönix steigen.\nBote. Ein zweites leg’ ich zu dem ersten Glück!\n        Mein Botenstab ergrünt von frischen Zweiten!\nDon Cesar. (ihn bei Seite führend).\n        Laß hören, was du bringst.\nBote. Ein einz’ger Tag\n        Will Alles, was erfreulich ist, versammeln.\n        Auch die Verlorene, nach der wir suchten,\n        Sie ist gefunden, Herr, sie ist nicht weit.\nDon Cesar. Sie ist gefunden! O, wo ist sie? Sprich!\nBote. Hier in Messina, Herr, verbirgt sie sich.\nDon Manuel (zu dem ersten Halbchor gewendet).\n        Von hoher Röthe Gluth seh’ ich die Wangen\n        Des Bruders glänzen, und sein Auge blitzt.\n        Ich weiß nicht, was es ist; doch ist’s die Farbe\n        Der Freude, und mitfreuend theil’ ich sie.\nDon Cesar (zu dem Boten).\n        Komm, führe mich! – Leb wohl, Don Manuel!\n        Im Arm der Mutter finden wir uns wieder;\n        Jetzt fordert mich ein dringend Werk von hier. (Er will gehen.)\nDon Manuel. Verschieb’ es nicht. Das Glück begleite dich.\nDon Cesar (besinnt sich und kommt zurück).\n        Don Manuel! Mehr, als ich sagen kann,\n        Freut mich dein Anblick – ja, mir ahnet schon,\n        Wir werden uns wie Herzensfreunde lieben,\n        Der langgebundne Trieb wird freud’ger nur\n        Und mächt’ger streben in der neuen Sonne.\n        Nachholen werd’ ich das verlorne Leben.\nDon Manuel. Die Blüthe deutet auf die schöne Frucht.\nDon Cesar. Es ist nicht recht, ich fühl’s und tadle mich,\n        Daß ich mich jetzt aus deinen Armen reiße.\n        Denk’ nicht, ich fühle weniger, als du,\n        Weil ich die festlich schöne Stunde rasch zerschneide.\nDon Manuel (mit sichtbarer Zerstreuung).\n        Gehorche du dem Augenblick! Der Liebe\n        Gehört von heute an das ganze Leben.\nDon Cesar. Entdeckt’ ich dir, was mich von hinnen ruft –\nDon Manuel. Laß mir dein Herz! Dir bleibe dein Geheimniß.\nDon Cesar. Auch kein Geheimniß trenn’ uns ferner mehr,\n        Bald soll die letzte dunkle Falte schwinden! (Zu dem Chor gewendet.)\n        Euch künd’ ich’s an, damit ihr’s Alle wisset!\n        Der Streit ist abgeschlossen zwischen mir\n        Und dem geliebten Bruder! Den erklär’ ich\n        Für meinen Todfeind und Beleidiger\n        Und werd’ ihn hassen wie der Hölle Pforten,\n        Der den erloschnen Funken unsers Streits\n        Aufbläst zu neuen Flammen – Hoffe Keiner\n        Mir zu gefallen oder Dank zu ernten,\n        Der von dem Bruder Böses mir berichtet,\n        Mit falscher Dienstbegier den bittern Pfeil\n        Des raschen Worts geschäftig weiter sendet.\n        – Nicht Wurzeln auf der Lippe schlägt das Wort,\n        Das unbedacht dem schnellen Zorn entflohen;\n        Doch, von dem Ohr des Argwohns aufgefangen,\n        Kriecht es wie Schlingkraut endlos treibend fort\n        Und hängt ans Herz sich an mit tausend Aesten:\n        So trennen endlich in Verworrenheit\n        Unheilbar sich die Guten und die Besten!\n\n\n(Er umarmt den Bruder noch einmal und geht ab, von dem zweiten Chor begleitet.)\n\n\n\n\n\nSiebenter Auftritt\n \n\n\n\nDon Manuel und der erste Chor.\n\n\nChor (Cajetan.)\n        Verwundrungsvoll, o Herr, betracht’ ich dich,\n        Und fast muß ich dich heute ganz verkennen.\n        Mit karger Rede kaum erwiederst du\n        Des Bruders Liebesworte, der gutmeinend\n        Mit offnem Herzen dir entgegen kommt.\n        Versunken in dich selber stehst du da,\n        Gleich einem Träumenden, als wäre nur\n        Dein Leib zugegen, und die Seele fern.\n        Wer so dich sähe, möchte leicht der Kälte\n        Dich zeihn und stolz unfreundlichen Gemüths;\n        Ich aber will dich drum nicht fühllos schelten,\n        Denn heiter blickst du, wie ein Glücklicher\n        Um dich, und Lächeln spielt um deine Wangen.\nDon Manuel. Was soll ich sagen? was erwiedern? Mag\n        Der Bruder Worte finden! Ihn ergreift\n        Ein überraschend neu Gefühl; er sieht\n        Den alten Haß aus seinem Busen schwinden,\n        Und wundernd fühlt er sein verwandtes Herz.\n        Ich – habe keinen Haß mehr mitgebracht,\n        Kaum weiß ich noch, warum wir blutig stritten.\n        Denn über allen ird’schen Dingen hoch\n        Schwebt mir auf Freudenfittigen die Seele,\n        Und in dem Glanzesmeer, das mich umfängt,\n        Sind alle Wolken mir und finstre Falten\n        Des Lebens ausgeglättet und verschwunden.\n        – Ich sehe diese Hallen, diese Säle,\n        Und denke mir das freudige Erschrecken\n        Der überraschten, hoch erstaunten Braut,\n        Wenn ich als Fürstin sie und Herrscherin\n        Durch dieses Hauses Pforten führen werde.\n        – Noch liebt sie nur den Liebenden! Dem Fremdling,\n        Dem Namenlosen hat sie sich gegeben.\n        Nicht ahnet sie, daß es Don Manuel,\n        Messina’s Fürst ist, der die goldne Binde\n        Ihr um die schöne Stirne flechten wird.\n        Wie süß ist’s, das Geliebte zu beglücken\n        Mit ungehoffter Größe Glanz und Schein!\n        Längst spart’ ich mir dies höchste der Entzücken,\n        Wohl bleibt es stets sein höchster Schmuck allein;\n        Doch auch die Hoheit darf das Schöne schmücken,\n        Der goldne Reif erhebt den Edelstein.\nChor (Cajetan.)\n        Ich höre dich, o Herr, vom langen Schweigen\n        Zum erstenmal den stummen Mund entsiegeln.\n        Mit Späheraugen folgt’ ich dir schon längst,\n        Ein seltsam wunderbar Geheimniß ahnend;\n        Doch nicht erkühnt’ ich mich, was du vor mir\n        In tiefes Dunkel hüllst, dir abzufragen.\n        Dich reizt nicht mehr der Jagden muntre Lust,\n        Der Rosse Wettlauf und des Falken Sieg.\n        Aus der Gefährten Aug verschwindest du,\n        So oft die Sonne sinkt zum Himmelsrande,\n        Und Keiner unsers Chors, die wir dich sonst\n        In jeder Kriegs-und Jagdgefahr begleiten,\n        Mag deines stillen Pfads Gefährte sein.\n        Warum verschleierst du bis diesen Tag\n        Dein Liebesglück mit dieser neid’schen Hülle?\n        Was zwingt den Mächtigen, daß er verhehle?\n        Denn Furcht ist fern von deiner großen Seele.\nDon Manuel. Geflügelt ist das Glück und schwer zu binden,\n        Nur in verschloßner Lade wird’s bewahrt.\n        Das Schweigen ist zum Hüter ihm gesetzt,\n        Und rasch entfliegt es, wenn Geschwätzigkeit\n        Voreilig wagt, die Decke zu erheben.\n        Doch jetzt, dem Ziel so nahe, darf ich wohl\n        Das lange Schweigen brechen, und ich will’s.\n        Denn mit der nächsten Morgensonne Strahl\n        Ist sie die Meine, und des Dämons Neid\n        Wird keine Macht mehr haben über mich.\n        Nicht mehr verstohlen werd’ ich zu ihr schleichen,\n        Nicht rauben mehr der Liebe goldne Frucht,\n        Nicht mehr die Freude haschen auf der Flucht,\n        Das Morgen wird dem schönen Heute gleichen,\n        Nicht Blitzen gleich, die schnell vorüber schießen\n        Und plötzlich von der Nacht verschlungen sind,\n        Mein Glück wird sein, gleichwie des Baches Fließen,\n        Gleichwie der Sand des Stundenglases rinnt.\nChor (Cajetan.)\n        So nenne sie uns, Herr, die dich im Stillen\n        Beglückt, daß wir dein Loos beneidend rühmen\n        Und würdig ehren unsers Fürsten Braut.\n        Sag’ an, wo du sie fandest, wo verbirgst,\n        In welches Orts verschwiegner Heimlichkeit?\n        Denn wir durchziehen schwärmend weit und breit\n        Die Insel auf der Jagd verschlungnen Pfaden,\n        Doch keine Spur hat uns dein Glück verrathen,\n        So daß ich bald mich überreden möchte,\n        Es hülle sie ein Zaubernebel ein.\nDon Manuel. Den Zauber lös’ ich auf, denn heute noch\n        Soll, was verborgen war, die Sonne schauen.\n        Vernehmet denn und hört, wie mir geschah.\n        Fünf Monde sind’s, es herrschte noch im Lande\n        Des Vaters Macht und beugete gewaltsam\n        Der Jugend starren Nacken in das Joch –\n        Nichts kannt’ ich als der Waffen wilde Freuden\n        Und als des Waidwerks kriegerische Lust.\n        – Wir hatten schon den ganzen Tag gejagt\n        Entlang des Waldgebirges – da geschah’s,\n        Daß die Verfolgung einer weißen Hindin\n        Mich weit hinweg aus eurem Haufen riß.\n        Das scheue Thier floh durch des Thales Krümmen,\n        Durch Busch und Kluft und bahnenlos Gestrüpp,\n        Auf Wurfes Weite sah ich’s stets vor mir,\n        Doch konnt’ ich’s nicht erreichen, noch erzielen,\n        Bis es zuletzt an eines Gartens Pforte mir\n        Verschwand. Schnell von dem Roß herab mich werfend\n        Dring’ ich ihm nach, schon mit dem Speere zielend,\n        Da seh’ ich wundern das erschrockne Thier\n        Zu einer Nonne Füßen zitternd liegen,\n        Die selbst mit zarten Händen schmeichelnd kost.\n        Bewegungslos starr’ ich das Wunder an,\n        Den Jagdspieß in der Hand, zum Wurf ausholend –\n        Sie aber blickt mit großen Augen flehend\n        Mich an. So stehn wir schweigend gegen einander –\n        Wie lange Frist, das kann ich nicht ermessen,\n        Denn alles Maß der Zeiten war vergessen.\n        Tief in die Seele drückt sie mir den Blick,\n        Und umgewandelt schnell ist mir das Herz.\n        – Was ich nun sprach, was die Holdsel’ge mir\n        Erwiedert, möge Niemand mich befragen,\n        Denn wie ein Traumbild liegt es hinter mir\n        Aus früher Kindheit dämmerhellen Tagen,\n        An meiner Brust fühlt’ ich die ihre schlagen,\n        Als die Besinnungskraft mir wieder kam.\n        Da hört’ ich einer Glocke helles Läuten,\n        Den Ruf zur Hora schien es zu bedeuten,\n        Und schnell, wie Geister in die Luft verwehen,\n        Entschwand sie mir und ward nicht mehr gesehen.\nChor (Cajetan.)\n        Mit Furcht, o Herr, erfüllt mich dein Bericht.\n        Raub hast du an dem Göttlichen begangen,\n        Des Himmels Braut berührt mit sündigem Verlangen,\n        Denn furchtbar heilig ist des Klosters Pflicht.\nDon Manuel. Jetzt hatt’ ich eine Straße nur zu wandeln,\n        Das unstet schwanke Sehnen war gebunden,\n        Dem Leben war sein Inhalt ausgefunden.\n        Und wie der Pilger sich nach Osten wendet,\n        Wo ihm die Sonne der Verheißung glänzt,\n        So kehrte sich mein Hoffen und mein Sehnen\n        Dem einen hellen Himmelspunkte zu.\n        Kein Tag entstieg dem Meer und sank hinunter,\n        Der nicht zwei glücklich Liebende vereinte.\n        Geflochten still war unsrer Herzen Bund,\n        Nur der allsehnde Aether über uns\n        War des verschwiegnen Glücks vertrauter Zeuge,\n        Es brauchte weiter keines Menschen Dienst.\n        Das waren goldne Stunden, sel’ge Tage!\n        – Nicht Raub am Himmel war mein Glück, denn noch\n        Durch kein Gelübde war das Herz gefesselt,\n        Das sich auf ewig mir zu eigen gab.\nChor (Cajetan.)\n        So war das Kloster eine Freistatt nur\n        Der zarten Jugend, nicht des Lebens Grab?\nDon Manuel. Ein heilig Pfand ward sie dem Gotteshaus\n        Vertraut, das man zurück einst werde fordern.\nChor (Cajetan.)\n        Doch welches Blutes rühmt sie sich zu sein?\n        Denn nur vom Edeln kann das Edle stammen.\nDon Manuel. Sich selber ein Geheimniß wuchs sie auf,\n        Nicht kennt sie ihr Geschlecht, noch Vaterland.\nChor (Cajetan.)\n        Und leitet keine dunkle Spur zurück\n        Zu ihres Daseins unbekannten Quellen?\nDon Manuel. Daß sie von edelm Blut, gesteht der Mann,\n        Der einz’ge, der um ihre Herkunft weiß.\nChor (Cajetan.)\n        Wer ist der Mann? Nichts halte mir zurück,\n        Denn wissend nur kann ich dir nützlich rathen.\nDon Manuel. Ein alter Diener naht von Zeit zu Zeit,\n        Der einz’ge Bote zwischen Kind und Mutter.\nChor (Cajetan.)\n        Von diesem Alten hast du nichts erforscht?\n        Feigherzig und geschwätzig ist das Alter.\nDon Manuel. Nie wagt’ ich’s, einer Neugier nachzugeben,\n        Die mein verschwiegnes Glück gefährden könnte.\nChor (Cajetan.)\n        Was aber war der Inhalt seiner Worte,\n        Wenn er die Jungfrau zu besuchen kam?\nDon Manuel. Auf eine Zeit, die Alles lösen werde,\n        Hat er von Jahr zu Jahren sie vertröstet.\nChor (Cajetan.)\n        Und diese Zeit, die Alles lösen soll,\n        Hat er sie näher deutend nicht bezeichnet?\nDon Manuel. Seit wenig Monden drohete der Greis\n        Mit einer nahen Aendrung ihres Schicksals.\nChor (Cajetan.)\n        Er drohte, sagst du? Also fürchtest du\n        Ein Licht zu schöpfen das dich nicht erfreut?\nDon Manuel. Ein jeder Wechsel schreckt den Glücklichen,\n        Wo kein Gewinn zu hoffen, droht Verlust.\nChor (Cajetan.)\n        Doch konnte die Entdeckung, die du fürchtest,\n        Auch deiner Liebe günst’ge Zeichen bringen.\nDon Manuel. Auch stürzen konnte sie mein Glück; drum wählt’ ich\n        Das Sicherste, ihr schnell zuvor zu kommen.\nChor (Cajetan.)\n        Wie das, o Herr? Mit Furcht erfüllt du mich,\n        Und eine rasche That muß ich besorgen.\nDon Manuel. Schon seit den letzten Monden ließ der Greis\n        Geheimnißvolle Winke sich entfallen,\n        Daß nicht mehr ferne sei der Tag, der sie\n        Den Ihrigen zurücke geben werde.\n        Seit gestern aber sprach er’s deutlich aus,\n        Daß mit der nächsten Morgensonne Strahl –\n        Dies aber ist der Tag, der heute leuchtet –\n        Ihr Schicksal sich entscheidend werde lösen.\n        Kein Augenblick war zu verlieren, schnell\n        War mein Entschluß gefaßt und schnell vollstreckt.\n        In dieser Nacht raubt’ ich die Jungfrau weg\n        Und brachte sie verborgen nach Messina.\nChor (Cajetan.)\n        Welch kühn verwegen-räuberische That!\n        – Verzeih, o Herr, die freie Tadelrede!\n        Doch Solches ist des weisern Alters Recht,\n        Wenn sich die rasche Jugend kühn vergißt.\nDon Manuel. Unfern vom Kloster der Barmherzigen,\n        In eines Gartens abgeschiedner Stille,\n        Der von der Neugier nicht betreten wird,\n        Trennt’ ich mich eben jetzt von ihr, hieher\n        Zu der Versöhnung mit dem Bruder eilend.\n        In banger Furcht ließ ich sie dort allein\n        Zurück, die sich nichts weniger erwartet,\n        Als in dem Glanz der Fürstin eingeholt\n        Und auf erhabnem Fußgestell des Ruhms\n        Vor ganz Messina ausgestellt zu werden.\n        Denn anders nicht soll sie mich wiedersehn,\n        Als in der Größe Schmuck und Staat und festlich\n        Von eurem ritterlichen Chor umgeben.\n        Nicht will ich, daß Don Manuels Verlobte\n        Als eine Heimathlose, Flüchtige\n        Der Mutter nahen soll, die ich ihr gebe;\n        Als eine Fürstin fürstlich will ich sie\n        Einführen in die Hofburg meiner Väter.\nChor (Cajetan.)\n        Gebiete, Herr! Wir harren deines Winks.\nDon Manuel. Ich habe mich aus ihrem Arm gerissen,\n        Doch nur mit ihr werd’ ich beschäftigt sein.\n        Denn nach dem Bazar sollt ihr mich anjetzt\n        Begleiten, wo die Mohren zum Verkauf\n        Ausstellen, was das Morgenland erzeugt\n        An edelm Stoff und feinem Kunstgebild.\n        Erst wählet aus die zierlichen Sandalen,\n        Der zartgeformten Füße Schutz und Zier;\n        Dann zum Gewande wählt das Kunstgewebe\n        Des Indiers, hellglänzend, wie der Schnee\n        Des Aetna, der der Nächste ist dem Licht –\n        Und leicht umfließ’ es, wie der Morgenduft,\n        Den zarten Bau der jugendlichen Glieder.\n        Von Purpur sei, mit zarten Fäden Goldes\n        Durchwirkt, der Gürtel, der die Tunica\n        Unter dem zücht’gen Busen reizend knüpft.\n        Dazu den Mantel wählt, von glänzender\n        Seide gewebt, in bleichem Purpur schimmernd,\n        Über der Achsel heft’ ihn eine goldne\n        Cicade – Auch die Spangen nicht vergeßt,\n        Die schönen Arme reizend zu umzirken,\n        Auch nicht der Perlen und Korallen Schmuck,\n        Der Meeresgöttin wundersame Gaben,\n        Um die Locken winde sich ein Diadem,\n        Gefüget aus dem köstlichsten Gestein,\n        Worin der feurig glühende Rubin\n        Mit dem Smaragd die Farbenblitze kreuze.\n        Oben im Haarschmuck sei der lange Schleier\n        Gleich einem hellen Lichtgewölk, umfließe,\n        Und mit der Myrte jungfräulichem Kranze\n        Vollende krönend sich das schöne Ganze.\nChor (Cajetan.)\n        Es soll geschehen, Herr, wie du gebietest,\n        Denn fertig und vollendet findet sich\n        Dies alles auf dem Bazar ausgestellt.\nDon Manuel. Den schönsten Zelter führet dann hervor\n        Aus meinen Ställen; seine Farbe sei\n        Lichtweiß, gleichwie des Sonnengottes Pferde,\n        Von Purpur sei die Decke, und Geschirr\n        Und Zügel reich besetzt mit edeln Steinen,\n        Denn tragen soll er meine Königin.\n        Ihr selber haltet euch bereit, im Glanz\n        Des Ritterstaates, unterm freud’gen Schall\n        Der Hörner, eure Fürstin heimzuführen.\n        Dies alles zu besorgen, geh’ ich jetzt,\n        Zwei unter euch erwähl’ ich zu Begleitern,\n        Ihr andern wartet mein – was ihr vernahmt,\n        Bewahrt’s in eures Busens tiefem Grunde,\n        Bis ich das Band gelöst von eurem Munde.\n\n\n(Er geht ab, von Zweien aus dem Chor begleitet.)\n\n\n\n\n\nAchter Auftritt\n \n\n\n\nChor (Cajetan.)\n        Sage, was werden wir jetzt beginnen,\n        Da die Fürsten ruhen vom Streit,\n        Auszufüllen die Leere der Stunden\n        Und die lange unendliche Zeit?\n        Etwas fürchten und hoffen und sorgen\n        Muß der Mensch für den kommenden Morgen,\n        Daß er die Schwere des Daseins ertrage\n        Und das ermüdende Gleichmaß der Tage,\n        Und mit erfrischendem Windesweben\n        Kräuselnd bewege das stockende Leben.\nEiner aus dem Chor (Manfred.)\n        Schön ist der Friede! Ein lieblicher Knabe\n        Liegt er gelagert am ruhigen Bach,\n        Und die hüpfenden Lämmer grasen\n        Lustig um ihn auf dem sonnigten Rasen,\n        Süßes Tönen entlockt er der Flöte,\n        Und das Echo des Berges wird wach,\n        Oder im Schimmer der Abendröthe\n        Wiegt ihn in Schlummer der murmelnde Bach –\n        Aber der Krieg auch hat seine Ehre,\n        Der Beweger des Menschengeschicks;\n        Mir gefällt ein lebendiges Leben,\n        Mir ein ewiges Schwanken und Schwingen und Schweben\n        Auf der steigenden, fallenden Welle des Glücks.\n\n\nDenn der Mensch verkümmert im Frieden,\n        Müßige Ruh’ ist das Grab des Muths.\n        Das Gesetz ist der Freund des Schwachen,\n        Alles will es nur eben machen,\n        Möchte gerne die Welt verflachen;\n        Aber der Krieg läßt die Kraft erscheinen,\n        Alles erhebt er zum Ungemeinen,\n        Selber dem Feigen erzeugt er den Muth.\n\n\nEin Zweiter (Berengar.)\n        Stehen nicht Amors Tempel offen?\n        Wallet nicht zu dem Schönen die Welt?\n        Da ist das Fürchten! Da ist das Hoffen!\n        König ist hier, wer den Augen gefällt!\n        Auch die Liebe beweget das Leben,\n        Daß sich die graulichten Farben erheben.\n        Reizend betrügt sie die glücklichen Jahre,\n        Die gefällige Tochter des Schaums;\n        In das Gemeine und Traurigwahre\n        Webt sie die Bilder des goldenen Traums.\nEin Dritter (Cajetan.)\n        Bleibe die Blume dem blühenden Lenze,\n        Scheine das Schöne, und flechte sich Kränze,\n        Wem die Locken noch jugendlich grünen;\n        Aber dem männlichen Alter ziemt’s,\n        Einem ernsteren Gott zu dienen.\nErster (Manfred.)\n        Der strengen Diana, der Freundin der Jagden,\n        Lasset uns folgen ins wilde Gehölz,\n        Wo die Wälder am dunkelsten nachten,\n        Und den Springbock stürzen vom Fels.\n        Denn die Jagd ist ein Gleichniß der Schlachten,\n        Des ernsten Kriegsgotts lustige Braut –\n        Man ist auf mit dem Morgenstrahl,\n        Wenn die schmetternden Hörner laden\n        Lustig hinaus in das dampfende Thal,\n        Über Berge, über Klüfte,\n        Die ermatteten Glieder zu baden\n        In den erfrischenden Strömen der Lüfte!\nZweiter (Berengar.)\n        Oder wollen wir uns der blauen\n        Göttin, der ewig bewegten, vertrauen,\n        Die uns mit freundlicher Spiegelhelle\n        Ladet in ihren unendlichen Schooß?\n        Bauen wir auf der tanzenden Welle\n        Uns ein lustig schwimmendes Schloß?\n        Wer das grüne, krystallene Feld\n        Pflügt mit des Schiffes eilendem Kiele,\n        Der vermählt sich das Glück, dem gehört die Welt,\n        Ohne die Saat erblüht ihm die Ernte!\n        Denn das Meer ist der Raum der Hoffnung\n        Und der Zufälle launisch Reich:\n        Hier wird der Reiche schnell zum Armen,\n        Und der Aermste dem Fürsten gleich.\n        Wie der Wind mit Gedankenschnelle\n        Läuft um die ganze Windesrose,\n        Wechseln hier des Geschickes Loose,\n        Dreht das Glück seine Kugel um,\n        Auf den Wellen ist Alles Welle,\n        Auf dem Meer ist kein Eigenthum.\nDritter (Cajetan.)\n        Aber nicht bloß im Wellenreiche,\n        Auf der wogenden Meeresfluth,\n        Auch auf der Erde, so fest sie ruht\n        Auf den ewigen, alten Säulen,\n        Wanket das Glück und will nicht weilen.\n        – Sorge gibt mir dieser neue Frieden,\n        Und nicht fröhlich mag ich ihm vertrauen;\n        Auf der Lava, die der Berg geschieden,\n        Möcht’ ich nimmer meine Hütte bauen.\n        Denn zu tief schon hat der Haß gefressen,\n        Und zu schwere Thaten sind geschehn,\n        Die sich nie vergeben und vergessen;\n        Noch hab’ ich das Ende nicht gesehn.\n        Und mich schrecken ahnungsvolle Träume!\n        Nicht Wahrsagung reden soll mein Mund;\n        Aber sehr mißfällt mir dies Geheime,\n        Dieser Ehe segenloser Bund,\n        Diese lichtscheu krummen Liebespfade,\n        Dieses Klosterraubs verwegne That;\n        Denn das Gute liebt sich das Gerade,\n        Böse Früchte trägt die böse Saat.\n\n\n(Berengar.) Auch ein Raub war’s, wie wir alle wissen,\n        Der des alten Fürsten ehliches Gemahl\n        In ein frevelnd Ehebett gerissen,\n        Denn sie war des Vaters Wahl.\n        Und der Ahnherr schüttete im Zorne\n        Grauenvoller Flüche schrecklichen Samen\n        Auf das sündige Ehebett aus.\n        Gräuelthaten ohne Namen,\n        Schwarze Verbrechen verbirgt dies Haus.\n\n\nChor (Cajetan.)\n        Ja, es hat nicht gut begonnen,\n        Glaubt mir, und es endet nicht gut;\n        Denn gebüßt wird unter der Sonnen\n        Jede That der verblendeten Wuth.\n        Es ist kein Zufall und blindes Loos,\n        Daß die Brüder sich wüthend selbst zerstören;\n        Denn verflucht ward der Mutter Schooß,\n        Sie sollte den Haß und den Streit gebären.\n        – Aber ich will es schweigend verhüllen.\n        Denn die Rachgötter schaffen im Stillen;\n        Zeit ist’s, die Unfälle zu beweinen,\n        Wenn sie nahen und wirklich erscheinen. (Der Chor geht ab.)\n\n\n\n\n\n\n\n\n\ne-artnow\n\n\n\ndiv.sgc-1 {margin-left: 2em;}\n\n  a.sgc-2 {line-height: 1.2;}\n\n  div.sgc-5 {text-align:center}\n  h1.sgc-4 {text-align: center;}\n  h2.sgc-3 {margin:20% 0 0 0;text-align: center;}\n\n\n\n\n\nZweiter Aufzug\n \n\n\n\n\nErster Auftritt\n \n\n\n\nDie Scene verwandelt sich in einen Garten, der die Aussicht auf das Meer eröffnet. Aus einem anstoßenden Gartensaale tritt\n\n\nBeatrice, geht unruhig auf und nieder, nach allen Seiten umherspähend. Plötzlich steht sie still und horcht.\n        Es ist es nicht – Es war der Winde Spiel,\n        Die durch der Pinie Wipfel sausend streichen;\n        Schon neigt die Sonne sich zu ihrem Ziel,\n        Mit trägem Schritt seh’ ich die Stunden schleichen,\n        Und mich ergreift ein schauderndes Gefühl,\n        Es schreckt mich selbst das wesenlose Schweigen.\n        Nichts zeigt sich mir, wie weit die Blicke tragen;\n        Er läßt mich hier in meiner Angst verzagen.\n\n\nUnd nahe hör’ ich, wie ein rauschend Wehr,\n        Die Stadt, die völkerwimmelnde, ertosen;\n        Ich höre fern das ungeheure Meer\n        An seine Ufer dumpferbrandend stoßen.\n        Es stürmen alle Schrecken auf mich her,\n        Klein fühl’ ich mich in diesem Furchtbargroßen,\n        Und fortgeschleudert, wie das Blatt vom Baume,\n        Verlier’ ich mich im grenzenlosen Raume.\nWarum verließ ich meine stille Zelle?\n        Da lebt’ ich ohne Sehnsucht, ohne Harm!\n        Das Herz war ruhig, wie die Wiesenquelle,\n        An Wünschen leer, doch nicht an Freuden arm.\n        Ergriffen jetzt hat mich des Lebens Welle,\n        Mich faßt die Welt in ihren Riesenarm;\n        Zerrissen hab’ ich alle frühern Bande,\n        Vertrauend eines Schwures leichtem Pfande.\nWo waren die Sinne?\n        Was hab’ ich gethan?\n        Ergriff mich bethörend\n        Ein rasender Wahn?\nDen Schleier zerriß ich\n        Jungfräulicher Zucht,\n        Die Pforten durchbrach ich der heiligen Zelle!\n        Umstrickte mich blendend ein Zauber der Hölle?\n        Dem Manne folgt’ ich,\n        Dem kühnen Entführer, in sträflicher Flucht.\nO, komm, mein Geliebter!\n        Wo bleibst du und säumest? Befreie, befreie\n        Die kämpfende Seele! Mich naget die Reue,\n        Es faßt mich der Schmerz;\n        Mit liebender Nähe versichre mein Herz.\nUnd sollt’ ich mich dem Manne nicht ergeben,\n        Der in der Welt allein sich an mich schloß?\n        Denn ausgesetzt ward ich ins fremde Leben,\n        Und frühe schon hat ich ein strenges Loos\n        (Ich darf den dunkeln Schleier nicht erheben)\n        Gerissen von dem mütterlichen Schooß.\n        Nur einmal sah ich sie, die mich geboren,\n        Doch wie ein Traum ging mir das Bild verloren.\nUnd so erwuchs ich still am stillen Orte,\n        In Lebens Gluth den Schatten beigesellt,\n        – Da stand er plötzlich an des Klosters Pforte,\n        Schön, wie ein Gott, und männlich, wie ein Held.\n        O, mein Empfinden nennen keine Worte!\n        Fremd kam er mir aus einer fremden Welt,\n        Und schnell, als wär’ es ewig so gewesen,\n        Schloß sich der Bund, den keine Menschen lösen.\nVergib, du Herrliche, die mich geboren,\n        Daß ich, vorgreifend den verhängten Stunden,\n        Mir eigenmächtig mein Geschick erkoren.\n        Nicht frei erwählt’ ich’s, es hat mich gefunden;\n        Ein dringt der Gott auch zu verschloßnen Thoren,\n        Zu Perseus’ Thurm hat er den Weg gefunden,\n        Dem Dämon ist sein Opfer unverloren.\n        Wär’ es an öde Klippen angebunden\n        Und an des Atlas himmeltragende Säulen,\n        So wird ein Flügelroß es dort ereilen.\nNicht hinter mich begehr’ ich mehr zu schauen,\n        In keine Heimath sehn’ ich mich zurück;\n        Der Liebe will ich liebend mich vertrauen,\n        Gibt es ein schönres als der Liebe Glück?\n        Mit meinem Loos will ich mich gern bescheiden,\n        Ich kenne nicht des Lebens andre Freuden.\nNicht kenn’ ich sie und will sie nimmer kennen,\n        Die sich die Stifter meiner Tage nennen,\n        Wenn sie von dir mich, mein Geliebter, trennen.\n        Ein ewig Räthsel bleiben will ich mir;\n        Ich weiß genug, ich lebe dir! (Aufmerkend.)\n        Horch, der lieben Stimme Schall!\n        – Nein, es war der Wiederhall\n        Und des Meeres dumpfes Brausen,\n        Das sich an den Ufern bricht,\n        Der Geliebte ist es nicht!\n        Weh mir! Weh mir! Wo er weilet?\n        Mich umschlingt ein kaltes Grausen!\n        Immer tiefer\n        Singt die Sonne! Immer öder\n        Wird die Oede! Immer schwerer\n        Wird das Herz – Wo zögert er? (Sie geht unruhig umher.) Aus des Gartens sichern Mauern\n        Wag’ ich meinen Schritt nicht mehr.\n        Kalt ergriff mich das Entsetzen,\n        Als ich in die nahe Kirche\n        Wagte meinen Fuß zu setzen;\n        Denn mich trieb’s mit mächt’gem Drang\n        Aus der Seele tiefsten Tiefen,\n        Als sie zu der Hora riefen,\n        Hinzuknien an heil’ger Stätte,\n        Zu der Göttlichen zu flehn,\n        Nimmer konnt’ ich widerstehn.\n        Wenn ein Lauscher mich erspähte?\n        Voll von Feinden ist die Welt,\n        Arglist hat auf allen Pfaden,\n        Fromme Unschuld zu verrathen,\n        Ihr betrüglich Netz gestellt.\n        Grauend hab’ ich’s schon erfahren,\n        Als ich aus des Klosters Hut\n        In die fremden Menschenschaaren\n        Mich gewagt mit frevelm Muth.\n        Dort, bei jenes Festes Feier,\n        Da der Fürst begraben ward,\n        Mein Erkühnen büßt’ ich theuer,\n        Nur ein Gott hat mich bewahrt –\n        Da der Jüngling mir, der fremde,\n        Nahte, mit dem Flammenauge,\n        Und mit Blicken, die mich schreckten,\n        Mir das Innerste durchzuckten,\n        In das tiefste Herz mir schaute –\n        Noch durchschauert kaltes Grauen,\n        Da ich’s denke, mir die Brust!\n        Nimmer, nimmer kann ich schauen\n        In die Augen des Geliebten,\n        Dieser stillen Schuld bewußt! (Aufhorchend.)\n        Stimmen im Garten!\n        Er ist’s, der Geliebte!\n        Er selber! Jetzt täuschte\n        Kein Blendwerk mein Ohr.\n        Es naht, es vermehrt sich!\n        In seine Arme!\n        An seine Brust!\n\n\n(Sie eilt mit ausgebreiteten Armen nach der Tiefe des Gartens. Don Cesar tritt ihr entgegen.)\n\n\n\n\n\nZweiter Auftritt\n \n\n\n\nDon Cesar. Beatrice. Der Chor.\n\n\nBeatrice (mit Schrecken zurückfliehend.)\n        Weh mir! Was seh’ ich!\n\n\n(In demselben Augenblick tritt auch der Chor ein.)\n\n\nDon Cesar. Holde Schönheit, fürchte nichts! (Zu dem Chor.)\n        Der rauhe Anblick eurer Waffen schreckt\n        Die zarte Jungfrau – Weicht zurück und bleibt\n        In ehrerbiet’ger Ferne! (Zu Beatricen.)\n        Fürchte nichts!\n        Die holde Scham, die Schönheit ist mir heilig.\n\n\n(Der Chor hat sich zurückgezogen. Er tritt ihr näher und ergreift ihre Hand.)\n\n\nWo warst du? Welches Gottes Macht entrückte,\n        Verbarg dich diese lange Zeit? Dich hab’ ich\n        Gesucht, nach dir geforschet; wachend, träumend\n        Warst du des Herzens einziges Gefühl,\n        Seit ich bei jenem Leichenfest des Fürsten,\n        Wie eines Engels Lichterscheinung, dich\n        Zum erstenmal erblickte – Nicht verborgen\n        Blieb dir die Macht, mit der du mich bezwangst.\n        Der Blicke Feuer und der Lippe Stammeln,\n        Die Hand, die in der deinen zitternd lag,\n        Verrieth sie dir – ein kühneres Geständniß\n        Verbot des Ortes ernste Majestät.\n        – Der Messe Hochamt rief mich zum Gebet,\n        Und da ich von den Knieen jetzt erstanden,\n        Die ersten Blicke schnell auf dich sich heften,\n        Warst du aus meinen Augen weggerückt;\n        Doch nachgezogen mit allmächt’gen Zaubers Banden\n        Hast du mein Herz mit allen seinen Kräften.\n        Seit diesem Tage such’ ich rastlos dich\n        An aller Kirchen und Paläste Pforten,\n        An allen offnen und verborgnen Orten,\n        Wo sich die schöne Unschuld zeigen kann,\n        Hab’ ich das Netz der Späher ausgebreitet;\n        Doch meiner Mühe sah ich keine Frucht,\n        Bis endlich heut, von einem Gott geleitet,\n        Des Spähers glückbekrönte Wachsamkeit\n        In dieser nächsten Kirche sich entdeckte.\n\n\n(Hier macht Beatrice, welche in dieser ganzen Zeit zitternd und abgewandt gestanden, eine Bewegung des Schreckens.)\n\n\nIch habe dich wieder, und der Geist verlasse\n        Eher die Glieder, eh’ ich von dir scheide!\n        Und daß ich fest sogleich den Zufall fasse\n        Und mich verwahre vor des Dämons Neide,\n        So red’ ich dich vor diesen Zeugen allen\n        Als meine Gattin an und reiche dir\n        Zum Pfande deß die ritterliche Rechte. (Er stellt sie dem Chor dar.) Nicht forschen will ich, wer du bist – Ich will\n        Nur dich von dir, nichts frag’ ich nach dem Andern\n        Daß deine Seele, wie dein Ursprung, rein,\n        Hat mir dein erster Blick verbürget und beschworen,\n        Und wärst du selbst die Niedrigste geboren,\n        Du müßtest dennoch meine Liebe sein,\n        Die Freiheit hab’ ich und die Wahl verloren.\nUnd daß du wissen mögest, ob ich auch\n        Herr meiner Thaten sei und hoch genug\n        Gestellt auf dieser Welt, auch das Geliebte\n        Mit starkem Arm zu mir emporzuheben,\n        Bedarf’s nur, meinen Namen dir zu nennen.\n        – Ich bin Don Cesar, und in dieser Stadt\n        Messina ist kein Größrer über mir.\n\n\n(Beatrice schaudert zurück; er bemerkt es und fährt nach einer kleinen Weile fort.)\n\n\nDein Staunen lob’ ich und dein sittsam Schweigen,\n        Schamhafte Demuth ist der Reize Krone,\n        Denn ein Verborgenes ist sich das Schöne,\n        Und es erschrickt vor seiner eignen Macht.\n        – Ich geh’ und überlasse dich dir selbst,\n        Daß sich dein Geist von seinem Schrecken löse,\n        Denn jedes Neue, auch das Glück, erschreckt. (Zu dem Chor.)\n        Gebt ihr – sie ist’s von diesem Augenblick –\n        Die Ehre meiner Braut und eurer Fürstin!\n        Belehret sie von ihres Standes Größe.\n        Bald kehr’ ich selbst zurück, sie heimzuführen,\n        Wie’s meiner würdig ist und ihr gebührt. (Er geht ab.)\n\n\n\n\n\nDritter Auftritt\n \n\n\n\nBeatrice und der Chor.\n\n\nChor (Bohemund.) Heil dir, o Jungfrau,\n        Liebliche Herrscherin!\n        Dein ist die Krone,\n        Dein ist der Sieg!\n\n\nAls die Erhalterin\n        Dieses Geschlechtes,\n        Künftiger Helden\n        Blühende Mutter begrüß’ ich dich!\n(Roger.) Dreifaches Heil dir!\n        Mit glücklichen Zeichen,\n        Glückliche, trittst du\n        In ein götterbegünstigtes, glückliches Haus,\n        Wo die Kränze des Ruhmes hängen,\n        Und das goldene Scepter in stetiger Reihe\n        Wandert vom Ahnherrn zum Enkel hinab.\n(Bohemund.) Deines lieblichen Eintritts\n        Werden sich freuen\n        Die Penaten des Hauses,\n        Die hohen, die ernsten,\n        Verehrten Alten.\n        Au den Schwelle empfangen\n        Wird dich die immer blühende Hebe\n        Und die goldne Victoria,\n        Die geflügelte Göttin,\n        Die auf der Hand schwebt des ewigen Vaters,\n        Ewig die Schwingen zum Siege gespannt.\n(Roger.) Nimmer entweicht\n        Die Krone der Schönheit\n        Aus diesem Geschlechte;\n        Scheidend reicht\n        Eine Fürstin der andern\n        Den Gürtel der Anmuth\n        Und den Schleier der züchtigen Scham.\n        Aber das Schönste\n        Erlebt mein Auge,\n        Denn ich sehe die Blume der Tochter,\n        Ehe die Blume der Mutter verblüht.\n\n\nBeatrice (aus ihrem Schrecken erwachend).\n        Wehe mir! In welche Hand\n        Hat das Unglück mich gegeben!\n        Unter allen,\n        Welche leben,\n        Nicht in diese sollt’ ich fallen!\n\n\nJetzt versteh’ ich das Entsetzen,\n        Das geheimnißvolle Grauen,\n        Das mich schaudernd stets gefaßt,\n        Wenn man mir den Namen nannte\n        Dieses furchtbaren Geschlechtes,\n        Das sich selbst vertilgend haßt,\n        Gegen seine eignen Glieder\n        Wüthend mit Erbittrung rast!\n        Schaudernd hört’ ich oft und wieder\n        Von dem Schlangenhaß der Brüder,\n        Und jetzt reiße mein Schreckenschicksal\n        Mich, die Arme, Rettungslose,\n        In den Strudel dieses Hasses,\n        Diese Unglücks mich hinein! (Sie flieht in den Gartensaal.)\n\n\n\n\n\nVierter Auftritt\n \n\n\n\nChor (Bohemund.) Den begünstigten Sohn der Götter beneid’ ich,\n        Den beglückten Besitzer der Macht!\n        Immer das Köstlichste ist sein Antheil,\n        Und von Allem, was hoch und herrlich\n        Von den Sterblichen wird gepriesen,\n        Bricht er die Blume sich ab.\n\n\n(Roger.) Von den Perlen, welche der tauchender Fischer\n        Auffängt, wählt er die reinsten für sich.\n        Für den Herrscher legt man zurück das Beste,\n        Was gewonnen ward mit gemeinsamer Arbeit,\n        Wenn sich die Diener durchs Loos vergleichen,\n        Ihm ist das Schönste gewiß.\n(Bohemund.) Aber eines doch ist sein köstlichstes Kleinod,\n        Jeder andre Vorzug sei ihm gegönnt,\n        Dieses beneid’ ich ihm unter allem,\n        Daß er heimführt die Blume der Frauen,\n        Die das Entzücken ist aller Augen,\n        Daß er sie eigen besitzt.\n(Roger.) Mit dem Schwerte springt der Corsar an die Küste\n        In dem nächtlich ergreifenden Ueberfall;\n        Männer führt er davon und Frauen\n        Und ersättigt die wilde Begierde.\n        Nur die schönste Gestalt darf er nicht berühren,\n        Die ist des Königes Gut.\n(Bohemund.) Aber jetzt folgt mir, zu bewachen den Eingang\n        Und die Schwelle des heiligen Raums,\n        Daß kein Ungeweihter in dieses Geheimniß\n        Dringe und der Herrscher uns lobe,\n        Der das Köstlichste, was er besitzet,\n        Unsrer Bewahrung vertraut. (Der Chor entfernt sich nach dem Hintergrunde.)\n\n\n\nDie Scene verwandelt sich in ein Zimmer im Innern des Palastes.\n\n\n\n\n\nFünfter Auftritt\n \n\n\n\nDonna Isabella steht zwischen Don Manuel und Don Cesar.\n\n\nIsabella. Nun endlich ist mir der erwünschte Tag,\n        Der langersehnte, festliche, erschienen –\n        Vereint seh’ ich die Herzen meiner Kinder,\n        Wie ich die Hände leicht zusammenfüge,\n        Und im vertrauten Kreis zum erstenmal\n        Kann sich das Herz der Mutter freudig öffnen.\n        Fern ist der fremden Zeugen rohe Schaar,\n        Die zwischen uns sich kampfgerüstet stellte –\n        Der Waffen Klang erschreckt mein Ohr nicht mehr,\n        Und wie der Eulen nachtgewohnte Brut\n        Von der zerstörten Brandstatt, wo sie lang\n        Mit altverjährtem Eigenthum genistet,\n        Auffliegt in düsterm Schwarm, den Tag verdunkelnd,\n        Wenn sich die lang vertriebenen Bewohner\n        Heimkehrend nahen mit der Freude Schall,\n        Den neuen Bau lebendig zu beginnen:\n        So flieht der alte Haß mit seinem nächtlichen\n        Gefolge, dem hohläugigten Verdacht,\n        Der schellen Mißgunst und dem bleichen Neide,\n        Aus diesen Thoren murrend zu der Hölle,\n        Und mit dem Frieden zieht geselliges\n        Vertraun und holde Eintracht lächelnd ein. (Sie hält inne.)\n        – Doch nicht genug, daß dieser heut’ge Tag\n        Jedem von beiden einen Bruder schenkt,\n        Auch eine Schwester hat er euch geboren.\n        – Ihr staunt? Ihr seht mich mir Verwundrung an?\n        Ja, meine Söhne! Es ist Zeit, daß ich\n        Das Siegel breche und das Siegel löse\n        Von einem lang verschlossenen Geheimniß.\n        – Auch eine Tochter hat’ ich Eurem Vater\n        Geboren – eine jüngre Schwester lebt\n        Euch noch – Ihr sollt noch heute sie umarmen.\nDon Cesar. Was sagst du, Mutter? Eine Schwester lebt uns,\n        Und nie vernahmen wir von dieser Schwester!\nDon Manuel. Wohl hörten wir in früher Kinderzeit,\n        Daß eine Schwester uns geboren worden;\n        Doch in der Wiege schon, so ging die Sage,\n        Nahm sie der Tod hinweg.\nIsabella. Die Sage lügt!\n        Sie lebt!\nDon Cesar. Sie lebt, und du verschwiegest uns?\nIsabella. Von meinem Schweigen geb’ ich Rechenschaft.\n        Hört, was gesäet ward in frührer Zeit\n        Und jetzt zur frohen Ernte reifen soll.\n        – Ihr wart noch zarte Knaben, aber schon\n        Entzweite euch der jammervolle Zwist,\n        Der ewig nie mehr wiederkehren möge,\n        Und häufte Gram auf eurer Eltern Herz.\n        Da wurde eurem Vater eines Tages\n        Ein seltsam wunderbarer Traum. Ihm däuchte,\n        Er säh’ aus seinem hochzeitlichen Bette\n        Zwei Lorbeerbäume wachsen, ihr Gezweig\n        Dicht in einander flechtend – zwischen beiden\n        Wuchs eine Lilie empor – Sie ward\n        Zur Flamme, die, der Bäume dicht Gezweig\n        Und das Gebälk ergreifend, prasseln aufschlug\n        Und, um sich wüthend, schnell das ganze Haus\n        In ungeheurer Feuerfluth verschlang.\n\n\nErschreckt von diesem seltsamen Gesichte,\n        Befragt’ der Vater einen sternekundigen\n        Arabier, der sein Orakel war,\n        An dem sein Herz mehr hing, als mir gefiel,\n        Um die Bedeutung. Der Arabier\n        Erklärte: wenn mein Schooß von einer Tochter\n        Entbunden würde, tödten würde sie ihm\n        Die beiden Söhne und sein ganzer Stamm\n        Durch sie vergehn – Und ich ward Mutter einer Tochter;\n        Der Vater aber gab den grausamen\n        Befehl, die neugeborene alsbald\n        Ins Meer zu werfen. Ich vereitelte\n        Den blut’gen Vorsatz und erhielt die Tochter\n        Durch eines treuen Knechts verschwiegnen Dienst.\n\n\nDon Cesar. Gesegnet sei er, der dir hilfreich war!\n        O, nicht an Rath gebricht’s der Mutterliebe!\nIsabella. Der Mutterliebe mächt’ge Stimme nicht\n        Allein trieb mich, das Kindlein zu verschonen.\n        Auch mir ward eines Traumes seltsames\n        Orakel, als mein Schooß mit dieser Tochter\n        Gesegnet war: Ein Kind, wie Liebesgötter schön,\n        Sah ich im Grase spielen, und ein Löwe\n        Kam aus dem Wald, der in dem blut’gen Rachen\n        Die frisch gejagte Beute trug, und ließ\n        Sie schmeichelnd in den Schooß des Kindes fallen.\n        Und aus den Lüften schwang ein Adler sich\n        Herab, ein zitternd Reh in seinen Fängen,\n        Und legt es schmeichelnd in den Schooß des Kindes,\n        Und beide, Löw’ und Adler, legen, fromm\n        Gepaart, sich zu des Kindes Füßen nieder.\n        – Des Traums Verständniß löste mir ein Mönch,\n        Ein gottgeliebter Mann, bei dem das Herz\n        Rath fand und Trost in jeder ird’schen Noth.\n        Der sprach: »Genesen würd’ ich einer Tochter,\n        »Die mir der Söhne streitende Gemüther\n        »In heißer Liebesgluth vereinen würde.«\n        – Im Innersten bewahrt’ ich mir dies Wort;\n        Dem Gott der Wahrheit mehr als dem der Lüge\n        Vertrauend, rettet’ ich die Gott verheißne,\n        Des Segens Tochter, meiner Hoffnung Pfand,\n        Die mir des Friedens Werkzeug sollte sein,\n        Als euer Haß sich wachsend stets vermehrte.\nDon Manuel (seinen Bruder umarmend).\n        Nicht mehr der Schwester braucht’s, der Liebe Band\n        Zu flechten, aber fester soll sie’s knüpfen.\nIsabella. So ließ ich an verborgner Stelle sie,\n        Von meinen Augen fern, geheimnißvoll\n        Durch fremde Hand erziehn – der Anblick selbst\n        Des lieben Angesichts, den heißerflehten,\n        Versagt’ ich mir, den strengen Vater scheuend,\n        Der, von des Argwohns ruheloser Pein\n        Und finster grübelndem Verdacht genagt,\n        Auf allen Schritten mir die Späher pflanzte.\nDon Cesar. Drei Monde aber deckt den Vater schon\n        Das stille Grab – Was wehrte dir, o Mutter,\n        Die lang Verborgne an das Licht hervor\n        Zu ziehn und unsre Herzen zu erfreuen?\nIsabella. Was sonst, als euer unglücksel’ger Streit,\n        Der, unauslöschlich wüthend, auf dem Grab\n        Des kaum entseelten Vaters sich entflammte,\n        Nicht Raum noch Stätte der Versöhnung gab?\n        Konnt’ ich die Schwester zwischen eure wild\n        Entblößten Schwerter stellen? Konntet ihr\n        In diesem Sturm die Mutterstimme hören?\n        Und sollt’ ich sie, des Friedens theures Pfand,\n        Den letzten heil’gen Anker meiner Hoffnung,\n        An eures Hasses Wuth unzeitig wagen?\n        – Erst mußtet ihr’s ertragen, euch als Brüder\n        Zu sehn, eh’ ich die Schwester zwischen euch\n        Als einen Friedensengel stellen konnte.\nJetzt kann ich’s, und ich führe sie euch zu.\n        Den alten Diener hab’ ich ausgesendet,\n        Und stündlich harr’ ich seiner Wiederkehr,\n        Der, ihrer stillen Zuflucht sie entreißend,\n        Zurück an meine mütterliche Brust\n        Sie führt und in die brüderlichen Arme.\nDon Manuel. Und sie ist nicht die Einz’ge, die du heut\n        In deine Mutterarme schließen wirst.\n        Es zieht die Freude ein durch alle Pforten,\n        Es füllt sich der verödete Palast\n        Und wird der Sitz der blühnden Anmuth werden.\n        – Vernimm, o Mutter, jetzt auch mein Geheimniß.\n        Eine Schwester gibst du mir – Ich will dafür\n        Dir eine zweite liebe Tochter schenken.\n        Ja, Mutter! Segne deinen Sohn! – Dies Herz,\n        Es hat gewählt; gefunden hab’ ich sie,\n        Die mir durchs Leben soll Gefährtin sein.\n        Eh dieses Tages Sonne sinkt, führ’ ich\n        Die Gattin dir Don Manuels zu Füßen.\nIsabella. An meine Brust will ich sie freudig schließen,\n        Die meinen Erstgebornen mir beglückt;\n        Auf ihren Pfaden soll die Freude sprießen,\n        Und jede Blume, die das Leben schmückt,\n        Und jedes Glück soll mir den Sohn belohnen,\n        Der mir die schönste reicht der Mutterkronen!\nDon Cesar. Verschwende, Mutter, deines Segens Fülle\n        Nicht an den einen erstgebornen Sohn!\n        Wenn Liebe Segen gibt, so bring’ auch ich\n        Dir eine Tochter, solcher Mutter werth,\n        Die mich der Liebe neu Gefühl gelehrt.\n        Eh dieses Tages Sonne sinkt, führt auch\n        Don Cesar seine Gattin dir entgegen.\nDon Manuel. Allmächt’ge Liebe! Göttliche! Wohl nennt\n        Man dich mit Recht die Königin der Seelen!\n        Dir unterwirft sich jedes Element,\n        Du kannst das Feindlichstreitende vermählen;\n        Nichts lebt, was deine Hoheit nicht erkennt,\n        Und auch des Bruders wilden Sinn hast du\n        Besiegt, der unbezwungen stets geblieben. (Don Cesar umarmend.)\n        Jetzt glaub’ ich an dein Herz und schließe dich\n        Mit Hoffnung an die brüderliche Brust;\n        Nicht zweifl’ ich mehr an dir, denn du kannst lieben.\nIsabella. Dreimal gesegnet sei mir dieser Tag,\n        Der mir auf einmal jede bange Sorge\n        Vom schwer beladnen Busen hebt – Gegründet\n        Auf festen Säulen seh’ ich mein Geschlecht,\n        Und in der Zeiten Unermeßlichkeit\n        Kann ich hinabsehn mit zufriednem Geist.\n        Noch gestern sah ich mich im Wittwenschleier,\n        Gleich einer Abgeschiednen, kinderlos,\n        In diesen öden Sälen ganz allein,\n        Und heute werden in der Jugend Glanz\n        Drei blühnde Töchter mir zur Seite stehen.\n        Die Mutter zeige sich, die glückliche,\n        Von allen Weibern, die geboren haben,\n        Die sich mit mir an Herrlichkeit vergleicht!\n        – Doch welcher Fürsten königliche Töchter\n        Erblühen denn an dieses Landes Grenzen,\n        Davon ich Kunde nie vernahm? – denn nicht\n        Unwürdig wählen konnten meine Söhne!\nDon Manuel. Nur heute, Mutter, fordre nicht, den Schleier\n        Hinwegzuheben, der mein Glück bedeckt.\n        Es kommt der Tag, der Alles lösen wird,\n        Am besten mag die Braut sich selbst verkünden,\n        Deß sei gewiß, du wirst sie würdig finden.\nIsabella. Des Vaters eignen Sinn und Geist erkenn’ ich\n        In meinem erstgebornen Sohn! Der liebte\n        Von jeher, sich verborgen in sich selbst\n        Zu spinnen und den Rathschluß zu bewahren\n        Um unzugangbar fest verschlossenen Gemüth!\n        Gern mag ich dir die kurze Frist vergönnen;\n        Doch mein Sohn Cesar, deß bin ich gewiß,\n        Wird jetzt mir eine Königstochter nennen.\nDon Cesar. Nicht meine Weise ist’s, geheimnißvoll\n        Mich zu verhüllen, Mutter. Frei und offen,\n        Wie meine Stirne, trag’ ich mein Gemüth;\n        Doch, was du jetzt von mir begehrst zu wissen,\n        Das, Mutter – laß mich’s redlich dir gestehn,\n        Hab’ ich mich selbst noch nicht gefragt. Fragt man,\n        Woher der Sonne Himmelsfeuer flamme?\n        Die alle Welt verklärt, erklärt sich selbst,\n        Ihr Licht bezeugt, daß sie vom Lichte stamme.\n        Ins klare Auge sah ich meiner Braut,\n        Ins Herz des Herzens hab’ ich ihr geschaut,\n        Am reinen Glanz will ich die Perle kennen;\n        Doch ihren Namen kann ich dir nicht nennen.\nIsabella. Wie, mein Sohn Cesar? Kläre mir das auf.\n        Zu gern dem ersten mächtigen Gefühl\n        Vertrautest du, wie einer Götterstimme.\n        Auf rascher Jugendthat erwart’ ich dich,\n        Doch nicht auf thöricht kindischer – Laß hören,\n        Was deine Wahl gelenkt.\nDon Cesar. Wahl, meine Mutter?\n        Ist’s Wahl, wenn des Gestirnes Macht den Menschen\n        Ereilt in der verhängnißvollen Stunde?\n        Nicht, eine Braut zu suchen, ging ich aus,\n        Nicht wahrlich solches Eitle konnte mir\n        Zu Sinne kommen in dem Haus des Todes,\n        Denn dorten fand ich, die ich nicht gesucht.\n        Gleichgültig war und nichts bedeutend mir\n        Der Frauen leer geschwätziges Geschlecht,\n        Denn eine zweite sah ich nicht, wie dich,\n        Die ich gleich wie ein Götterbild verehre.\n        Es war des Vaters ernste Todtenfeier;\n        Im Volksgedräng verborgen, wohnten wir\n        Ihr bei, du weißt’s, in unbekannter Kleidung;\n        So hattest du’s mit Weisheit angeordnet,\n        Daß unsers Haders wild ausbrechende\n        Gewalt des Festes Würde nicht verletze.\n        – Mit schwarzem Flor behangen war das Schiff\n        Der Kirche, zwanzig Genien umstanden,\n        Mit Fackeln in den Händen, den Altar,\n        Vor dem der Todtensarg erhaben ruhte,\n        Mit weißbekreuztem Grabestuch bedeckt.\n        Und auf dem Grabtuch sahe man den Stab\n        Der Herrschaft liegen und die Fürstenkrone,\n        Den ritterlichen Schmuck der goldnen Sporen,\n        Das Schwert mit diamantenem Gehäng.\n        – Und Alles lag in stiller Andacht knieend,\n        Als ungesehen jetzt vom hohen Chor\n        Herab die Orgel anfing sich zu regen,\n        Und hundertstimmig der Gesang begann –\n        Und als der Chor noch fortklung, stieg der Sarg\n        Mit sammt dem Boden, der ihn trug, allmählich\n        Versinkend in die Unterwelt hinab,\n        Das Grabtuch aber überschleierte,\n        Weit ausgebreitet, die verborgne Mündung,\n        Und auf der Erde blieb der ird’sche Schmuck\n        Zurück, dem Niederfahrenden nicht folgend –\n        Doch auf den Seraphsflügeln des Gesangs\n        Schwang die befreite Seele sich nach oben,\n        Den Himmel suchend und den Schooß der Gnade.\n        – Dies alles, Mutter, ruf’ ich dir, genau\n        Beschreibend, ins Gedächtniß jetzt zurück,\n        Daß du erkennest, ob zu jener Stunde\n        Ein weltlich Wünschen mir im Herzen war.\n        Und diesen festlich ernsten Augenblick\n        Erwählte sich der Lenker meines Lebens,\n        Mich zu berühren mit der Liebe Strahl.\nWie es geschah, frag’ ich mich selbst vergebens.\nIsabella. Vollende dennoch! Laß mich Alles hören!\nDon Cesar. Woher sie kam, und wie sie sich zu mir\n        Gefunden, dieses frage nicht – Als ich\n        Die Augen wandte, stand sie mir zur Seite,\n        Und dunkel mächtig, wunderbar ergriff\n        Im tiefsten Innersten mich ihre Nähe.\n        Nicht ihres Wesens schöner Außenschein,\n        Nicht ihres Lächelns holder Zauber war’s,\n        Die Reize nicht, die auf der Wange schweben,\n        Selbst nicht der Glanz der göttlichen Gestalt –\n        Es war ihr tiefste und geheimstes Leben,\n        Was mich ergriff mit heiliger Gewalt,\n        Wie Zaubers Kräfte unbegreiflich weben –\n        Die Seelen schienen ohne Worteslaut\n        Sich ohne Mittel geistig zu berühren,\n        Als sich mein Athem mischte mit dem ihren;\n        Fremd war sie mir und innig doch vertraut,\n        Und klar auf einmal fühlt’ ich’s in mir werden,\nDie ist es oder Keine sonst auf Erden!\nDon Manuel (mit Feuer einfallend).\n        Das ist der Liebe heil’ger Götterstrahl,\n        Der in die Seele schlägt und trifft und zündet,\n        Wenn sich Verwandtes zum Verwandten findet,\n        Da ist kein Widerstand und keine Wahl,\n        Es löst der Mensch nicht, was der Himmel bindet.\n        – Dem Bruder fall’ ich bei, ich muß ihn loben,\n        Mein eigen Schicksal ist’s, was er erzählt,\n        Den Schleier hat er glücklich aufgehoben\n        Von dem Gefühl, das dunkel mich beseelt.\nIsabella. Den eignen freien Weg, ich seh’ es wohl,\n        Will das Verhängniß gehn mit meinen Kindern.\n        Vom Berge stürzt der ungeheure Strom,\n        Wühlt sich sein Bette selbst und bricht sich Bahn,\n        Nicht des gemeßnen Pfades achtet er,\n        Den ihm die Klugheit vorbedächtig baut.\n        So unterwerf’ ich mich – wie kann ich’s ändern? –\n        Der unregiersam stärkern Götterhand,\n        Die meines Hauses Schicksal dunkel spinnt.\n        Der Söhne Herz ist meiner Hoffnung Pfand,\n        Sie denken groß, wie sie geboren sind.\n\n\n\n\n\nSechster Auftritt\n \n\n\n\nDonna Isabella. Don Manuel. Don Cesar. Diego zeigt sich an der Thüre.\n\n\nIsabella. Doch, sieh, da kommt mein treuer Knecht zurück!\n        Nur näher, näher, redlicher Diego!\n        Wo ist mein Kind? – Sie wissen Alles! Hier\n        Ist kein Geheimniß mehr – Wo ist sie? Sprich!\n        Verbirg sie länger nicht! Wir sind gefaßt,\n        Die höchste Freude zu ertragen. Komm!\n\n\n(Sie will mit ihm nach der Thüre gehen.)\n\n\nWas ist das? Wie? Du zögerst? Du verstummst?\n        Das ist kein Blick, der Gutes mir verkündet!\n        Was ist dir? Sprich! Ein Schauder faßt mich an.\n        Wo ist sie? Wo ist Beatrice? (Will hinaus.)\n\n\nDon Manuel. (für sich betroffen). Beatrice!\nDiego. (hält sie zurück). Bleib!\nIsabella. Wo ist sie? Mich entseelt die Angst.\nDiego. Sie folgt\n        Mir nicht. Ich bringe dir die Tochter nicht.\nIsabella. Was ist geschehn? Bei allen Heil’gen, rede!\nDon Cesar. Wo ist die Schwester? Unglücksel’ger, rede!\nDiego. Sie ist geraubt! Gestohlen von Corsaren!\n        O, hätt’ ich nimmer diesen Tag gesehn!\nDon Manuel. Faß dich, o Mutter!\nDon Cesar. Mutter, sei gefaßt!\n        Bezwinge dich, bis du ihn ganz vernommen!\nDiego. Ich machte schnell mich auf, wie du befohlen,\n        Die oft betretne Straße nach dem Kloster\n        Zum letztenmal zu gehn – Die Freude trug mich\n        Auf leichten Flügeln fort.\nDon Cesar. Zur Sache!\nDon Manuel. Rede!\nDiego. Und da ich in die wohlbekannten Höfe\n        Des Klosters trete, die ich oft betrat,\n        Nach deiner Tochter ungeduldig frage,\n        Seh’ ich des Schreckens Bild in jedem Auge,\n        Entsetzt vernehm’ ich das Entsetzliche.\n\n\n(Isabella sinkt bleich und zitternd auf einen Sessel, Don Manuel ist um sie beschäftigt.)\n\n\nDon Cesar. Und Mauren, sagst du, raubten sie hinweg?\n        Sah man die Mauren? Wer bezeugte dies?\nDiego. Ein maurisch Räuberschiff gewahrte man\n        In einer Bucht, unfern dem Kloster ankernd.\nDon Cesar. Manch Segel rettet sich in diese Buchten\n        Vor des Orkanes Wuth – Wo ist das Schiff?\nDiego. Heut frühe sah man es in hoher See\n        Mit voller Segel Kraft das Weite suchen.\nDon Cesar. Hört man von anderm Raub noch, der geschehn?\n        Dem Mauren gnügt einfache Beute nicht.\nDiego. Hinweg getrieben wurde mit Gewalt\n        Die Rinderheerde, die dort weidete.\nDon Cesar. Wie konnten Räuber aus des Klosters Mitte\n        Die Wohlverschloßne heimlich raubend stehlen?\nDiego. Des Klostergartens Mauern waren leicht\n        Auf hoher Leiter Sprossen überstiegen.\nDon Cesar. Wie brachen sie ins Innerste der Zellen?\n        Denn fromme Nonnen hält der strenge Zwang.\nDiego. Die noch durch kein Gelübde sich gebunden,\n        Sie durfte frei im Freien sich ergehen.\nDon Cesar. Und pflegte sie des freien Rechtes oft\n        Sich zu bedienen? Dieses sage mir.\nDiego. Oft sah man sie des Gartens Stille suchen;\n        Der Wiederkehr vergaß sie heute nur.\nDon Cesar (nachdem er sich eine Weile bedacht).\n        Raub, sagst du? War sie frei genug dem Räuber,\n        So konnte sie in Freiheit auch entfliehen.\nIsabella (steht auf). Es ist Gewalt! Es ist verwegner Raub!\n        Nicht pflichtvergessen konnte meine Tochter\n        Aus freier Neigung dem Entführer folgen!\n        – Don Manuel! Don Cesar! Eine Schwester\n        Dacht’ ich euch zuzuführen; doch ich selbst\n        Soll jetzt sie eurem Heldenarm verdanken.\n        In eurer Kraft erhebt euch, meine Söhne!\n        Nicht ruhig duldet es, daß eure Schwester\n        Des frechen Diebes Beute sei – Ergreift\n        Die Waffen! Rüstet Schiffe aus! Durchforscht\n        Die ganze Küste! Durch alle Meere setzt\n        Dem Räuber nach! Erobert euch die Schwester!\nDon Cesar. Leb wohl! Zur Rache flieg’ ich, zur Entdeckung!\n\n\n(Er geht ab. Don Manuel aus einer tiefen Zerstreuung erwachend, wendet sich beunruhigt zu Diego.)\n\n\nDon Manuel. Wann, sagst du, sei sie unsichtbar geworden?\nDiego. Seit diesem Morgen erst ward sie vermißt.\nDon Manuel. (zu Donna Isabella).\n        Und Beatrice nennt sich deine Tochter?\nIsabella. Dies ist ihr Name! Eile! Frage nicht!\nDon Manuel. Nur Eines noch, o Mutter, laß mich wissen – Isabella. Fliege zur That! Des Bruders Beispiel folge!\nDon Manuel. In welcher Gegend, ich beschwöre dich – Isabella (ihn forttreibend).\n        Sieh meine Thränen, meine Todesangst\nDon Manuel. In welcher Gegend hieltst du sie verborgen?\nIsabella. Verborgner nicht war sie im Schooß der Erde!\nDiego. O, jetzt ergreift mich plötzlich bange Furcht.\nDon Manuel. Furcht, und worüber? Sage, was du weißt.\nDiego. Daß ich des Raubs unschuldig Ursach sei.\nIsabella. Unglücklicher, entdecke, was geschehn!\nDiego. Ich habe dir’s verhehlt, Gebieterin,\n        Dein Mutterherz mit Sorgen zu verschonen.\n        Am Tage, als der Fürst beerdigt ward,\n        Und alle Welt, begierig nach dem Neuen,\n        Der ernsten Feier sich entgegendrängte,\n        Lag deine Tochter – denn die Kunde war\n        Auch in des Klosters Mauern eingedrungen –\n        Lag sie mir an mit unabläß‘gem Flehn,\n        Ihr dieses Festes Anblick zu gewähren.\n        Ich Unglückseliger ließ mich bewegen,\n        Verhüllte sie in ernste Trauertracht,\n        Und also war sie Zeugin jenes Festes.\n        Und dort, befürcht’ ich, in des Volks Gewühl,\n        Das sich herbeigedrängt von allen Enden,\n        Ward sie vom Aug des Räubers ausgespäht,\n        Denn ihrer Schönheit Glanz birgt keine Hülle.\nDon Manuel (vor sich, erleichtert).\n        Glücksel’ges Wort, das mir das Herz befreit!\n        Das gleicht ihr nicht! Dies Zeichen triff nicht zu.\nIsabella. Wahnsinn’ger Alter! So verriethst du mich!\nDiego. Gebieterin! Ich dacht’ es gut zu machen.\n        Die Stimme der Natur, die Macht des Bluts\n        Glaubt’ ich in diesem Wunsche zu erkennen;\n        Ich hielt es für des Himmels eignes Werk,\n        Der mit verborgen ahnungsvollem Zuge\n        Die Tochter hintrieb zu des Vaters Grab!\n        Der frommen Pflicht wollt’ ich ihr Recht erzeigen,\n        Und so, aus guter Meinung, schafft’ ich Böses!\nDon Manuel (vor sich).\n        Was steh’ ich hier in Furcht und Zweifelsqualen?\n        Schnell will ich Licht mir schaffen und Gewißheit. (Will gehen.) Don Cesar (der zurückkommt).\n        Verzieh, Don Manuel; gleich folg’ ich dir.\nDon Manuel. Folge mir nicht! Hinweg! Mir folge Niemand! (Er geht ab.) Don Cesar (sieht ihm verwundert nach).\n        Was ist dem Bruder? Mutter, sage mir’s.\nIsabella. Ich kenn’ ihn nicht mehr. Ganz verkenn’ ich ihn.\nDon Cesar. Du siehst mich wiederkehren, meine Mutter;\n        Denn in des Eifers heftiger Begier\n        Vergaß ich, um ein Zeichen dich zu fragen,\n        Woran man die verlorne Schwester kennt.\n        Wie find’ ich ihre Spuren, eh’ ich weiß,\n        Aus welchem Ort die Räuber sie gerissen?\n        Das Kloster nenne mir, das sie verbarg.\nIsabella. Der heiligen Cecilia ist’s gewidmet,\n        Und hinterm Waldgebirge, das zum Aetna\n        Sich langsam steigend hebt, liegt es versteckt;\n        Wie ein verschwiegner Aufenthalt der Seelen.\nDon Cesar. Sei guten Muths! Vertraue deinen Söhnen!\n        Die Schwester bring’ ich dir zurück, müßt’ ich\n        Durch alle Länder sie und Meere suchen.\n        Doch eines, Mutter, ist es, was mich kümmert:\n        Die Braut verließ ich unter fremdem Schutz.\n        Nur dir kann ich das theure Pfand vertrauen,\n        Ich sende sie dir her, du wirst sie schauen;\n        An ihrer Brust, an ihrem lieben Herzen\n        Wirst du des Grams vergessen und der Schmerzen. (Er geht ab.) Isabella. Wann endlich wird der Fluch sich lösen,\n        Der über diesem Hause lastend ruht?\n        Mit meiner Hoffnung spielt ein tückisch Wesen,\n        Und nimmer stillt sich seines Neides Wuth.\n        So nahe glaubt ich mich dem sichern Hafen,\n        So fest vertraut’ ich auf des Glückes Pfand,\n        Und alle Stürme glaubt’ ich eingeschlafen,\n        Und freudig winkend sah ich schon das Land\n        Im Abendglanz der Sonne sich erhellen;\n        Da kommt ein Sturm, aus heitrer Luft gesandt,\n        Und reißt mich wieder in den Kampf der Wellen!\n\n\n(Sie geht nach dem innern Hause, wohin ihr Diego folgt.)\n\n\n\n\n\n\n\n\n\ne-artnow\n\n\n\ndiv.sgc-1 {margin-left: 2em;}\n\n  a.sgc-2 {line-height: 1.2;}\n\n  div.sgc-5 {text-align:center}\n  h1.sgc-4 {text-align: center;}\n  h2.sgc-3 {margin:20% 0 0 0;text-align: center;}\n\n\n\n\n\nDritter Aufzug\n \n\n\n\nDie Scene verwandelt sich in den Garten.\n\n\n\nErster Auftritt\n \n\n\n\nBeide Chöre. Zuletzt Beatrice.\n(Der Chor des Don Manuel kommt in festlichem Aufzug, mit Kränzen geschmückt und die oben beschriebnen Brautgeschenke begleitend; der Chor de Don Cesar will ihm den Eintritt verwehren.)\n\n\nErster Chor (Cajetan.) Du würdest wohl thun, diesen Platz zu leeren.\nZweiter Chor (Bohemund.) Ich will’s, wenn beßre Männer es begehren.\nErster Chor (Cajetan.) Du könntest merken, daß du lästig bist.\nZweiter Chor (Bohemund.) Deßwegen bleib’ ich, weil es dich verdrießt.\nErster Chor (Cajetan.) Hier ist mein Platz. Wer darf zurück mich halten?\nZweiter Chor (Bohemund.) Ich darf es thun, ich habe hier zu walten.\nErster Chor (Cajetan.) Mein Herrscher sendet mich, Don Manuel!\nZweiter Chor (Bohemund.) Ich stehe hier auf meines Herrn Befehl.\nErster Chor (Cajetan.) Dem ältern Bruder muß der jüngre weichen.\nZweiter Chor (Bohemund.) Dem Erstbesitzenden gehört die Welt.\nErster Chor (Cajetan.) Verhaßter, geh und räume mir das Feld.\nZweiter Chor (Bohemund.) Nicht, bis sich unsre Schwerter erst vergleichen.\nErster Chor (Cajetan.) Find’ ich dich überall in meinen Wegen?\nZweiter Chor (Bohemund.) Wo mir’s gefällt, da tret’ ich dir entgegen.\nErster Chor (Cajetan.) Was hast du hier zu horchen und zu hüten?\nZweiter Chor (Bohemund.) Was hast du hier zu fragen, zu verbieten?\nErster Chor (Cajetan.) Dir steh’ ich nicht zur Red und Antwort hier.\nZweiter Chor (Bohemund.) Und nicht des Wortes Ehre gönn’ ich dir.\nErster Chor (Cajetan.) Ehrfurcht gebührt, o Jüngling, meinen Jahren.\nZweiter Chor (Bohemund.) In Tapferkeit bin ich, wie du, erfahren!\nBeatrice (stürzt heraus). Weh mir! Was wollen diese wilden Schaaren?\nErster Chor. (Cajetan.) zum zweiten\n        Nichts acht’ ich dich und deine stolze Miene!\nZweiter Chor (Bohemund.) Ein beßrer ist der Herrscher, dem ich diene.\nBeatrice. O, weh mir, weh mir, wenn er jetzt erschiene!\nErster Chor (Cajetan.) Du lügst! Don Manuel besiegt ihn weit!\nZweiter Chor (Bohemund.) Den Preis gewinnt mein Herr in jedem Streit.\nBeatrice. Jetzt wird er kommen, dies ist seine Zeit.\nErster Chor (Cajetan.) Wäre nicht Friede, Recht verschafft’ ich mir!\nZweiter Chor (Bohemund.) Wär’s nicht die Furcht, kein Friede wehrte dir.\nBeatrice. O, wär’ er tausend Meilen weit von hier!\nErster Chor (Cajetan.) Das Gesetz fürcht’ ich, nicht deiner Blicke Trutz.\nZweiter Chor (Bohemund.) Wohl thust du dran, es ist des Feigen Schutz.\nErster Chor (Cajetan.) Fang’ an, ich folge!\nZweiter Chor (Bohemund.) Mein Schwert ist heraus!\nBeatrice (in der heftigsten Beängstigung).\n        Sie werden handgemein, die Degen blitzen!\n        Ihr Himmelsmächte, haltet ihn zurück!\n        Werft euch in seinen Weg, ihr Hindernisse,\n        Eine Schlinge legt, ein Netz um seine Füße,\n        Daß er verfehle diesen Augenblick!\n        Ihr Engel alle, die ich flehend bat,\n        Ihn herzuführen, täuschet meine Bitte,\n        Weit, weit von hier entfernet seine Schritte!\n\n\n(Sie eilt hinein. Indem die Chöre einander anfallen, erscheint Don Manuel.)\n\n\n\n\n\nZweiter Auftritt\n \n\n\n\nDon Manuel. Der Chor.\n\n\nDon Manuel. Was seh’ ich! Haltet ein!\nErster Chor (Cajetan, Berengar, Manfred) zum zweiten.\n        Komm an! Komm an!\nZweiter Chor. (Bohemund, Roger, Hippolyt.)\n        Nieder mit ihnen! Nieder!\nDon Manuel (tritt zwischen sie, mit gezogenem Schwert).\n        Haltet ein!\nErster Chor. (Cajetan.)\n        Es ist der Fürst.\nZweiter Chor. (Bohemund.) Der Bruder! Haltet Friede!\nDon Manuel. Den streck’ ich todt auf dieses Rasens Grund,\n        Der mit gezuckter Augenwimper nur\n        Die Fehde fortsetzt und dem Gegner droht!\n        Rast ihr? Was für ein Dämon reizt euch an,\n        Des alten Zwistes Flammen aufzublasen,\n        Der zwischen uns, den Fürsten abgethan\n        Und ausgeglichen ist auf immerdar?\n        – Wer fing den Streit an? Redet! Ich will’s wissen.\nErster Chor (Cajetan, Berengar.)\n        Sie standen hier –\nZweiter Chor (Roger, Bohemund unterbrechend).\n        Sie kamen –\nDon Manuel (zum ersten Chor). Rede du!\nErster Chor (Cajetan.)\n        Wir kamen her, mein Fürst, die Hochzeitgaben\n        Zu überreichen, wie du uns befahlst.\n        Geschmückt zu einem Feste, keineswegs\n        Zum Krieg bereit, du siehst es, zogen wir\n        In Frieden unsern Weg, nichts Arges denkend\n        Und trauend dem beschworenen Vertrag;\n        Da fanden wir sie feindlich hier gelagert\n        Und uns den Eingang sperrend mit Gewalt.\nDon Manuel. Unsinnige, ist keine Freistatt sicher\n        Genug vor eurer blinden, tollen Wuth?\n        Auch in der Unschuld still verborgnen Sitz\n        Bricht euer Hader friedestörend ein? (Zum zweiten Chor.)\n        Weiche zurück! Hier sind Geheimnisse,\n        Die deine kühne Gegenwart nicht dulden. (Da derselbe zögert.)\n        Zurück Dein Herr gebietet dir’s durch mich,\n        Denn wir sind jetzt ein Haupt und ein Gemüth,\n        Und mein Befehl ist auch der seine. Geh! (Zum ersten Chor.)\n        Du bleibst und wahrst des Eingangs.\nZweiter Chor (Bohemund.) Was beginnen?\n        Die Fürsten sind versöhnt, das ist die Wahrheit,\n        Und in der hohen Häupter Spahn und Streit\n        Sich unberufen, vielgeschäftig drängen,\n        Bringt wenig Dank und öfterer Gefahr.\n        Denn wenn der Mächtige des Streits ermüdet,\n        Wirft er behend auf den geringen Mann,\n        Der arglos ihm gedient, den blut’gen Mantel\n        Der Schuld, und leicht gereinigt steht er da.\n        Drum mögen sich die Fürsten selbst vergleichen,\n        Ich acht’ es für gerathner, wir gehorchen.\n\n\n(Der zweite Chor geht ab, der erste zieht sich nach dem Hintergrund der Scene zurück. In demselben Augenblicke stürzt Beatrice heraus und wirft sich in Don Manuels Arme.)\n\n\n\n\n\nDritter Auftritt\n \n\n\n\nBeatrice. Don Manuel.\n\n\nBeatrice. Du bist’s. Ich habe dich wieder – Grausamer!\n        Du hast mich lange, lange schmachten lassen,\n        Der Furcht und allen Schrecknissen zum Raub\n        Dahin gegeben – Doch nichts mehr davon!\n        Ich habe dich – in deinen lieben Armen\n        Ist Schutz und Schirm vor jeglicher Gefahr.\n        Komm! Sie sind weg! Wir haben Raum zur Flucht,\n        Fort, laß uns keinen Augenblick verlieren!\n(Sie will ihn mit sich fortziehen und sieht ihn jetzt erst genau an.)\n        Was ist dir? So verschlossen feierlich\n        Empfängst du mich – entziehst dich meinen Armen,\n        Als wolltest du mich lieber ganz verstoßen?\n        Ich kenne dich nicht mehr – Ist dies Don Manuel,\n        Mein Gatte, mein Geliebter?\nDon Manuel. Beatrice!\nBeatrice. Nein, rede nicht! Jetzt ist nicht Zeit zu Worten!\n        Fort laß uns eilen, schnell der Augenblick\n        Ist kostbar –\nDon Manuel. Bleib! Antworte mir!\nBeatrice. Fort, Fort!\n        Eh diese wilden Männer wiederkehren!\nDon Manuel. Bleib! Jene Männer werden uns nicht schaden.\nBeatrice. Doch, doch! Du kennst sie nicht. O, komm! Entfliehe!\nDon Manuel. Von meinem Arm beschützt, was kannst du fürchten?\nBeatrice. O, glaube mir, es gibt hier mächt’ge Menschen!\nDon Manuel. Geliebte, keinen mächtiger als mich.\nBeatrice. Du, gegen diese Vielen ganz allein?\nDon Manuel. Ich ganz allein! Die Männer, die du fürchtest – Beatrice. Du kennst sie nicht, du weißt nicht, wem sie dienen.\nDon Manuel. Mir dienen sie, und ich bin ihr Gebieter.\nBeatrice. Du bist – Ein Schrecken fliegt durch meine Seele!\nDon Manuel. Lerne mich endlich kennen, Beatrice!\n        Ich bin nicht Der, der ich dir schien zu sein,\n        Der arme Ritter nicht, der unbekannte,\n        Der liebend nur um deine Liebe warb.\n        Wer ich wahrhaftig bin, was ich vermag,\n        Woher ich stamme, hab’ ich dir verborgen.\nBeatrice. Du bist Don Manuel nicht! Weh mir, wer bist du?\nDon Manuel. Don Manuel heiß’ ich – doch ich bin der Höchste,\n        Der diesen Namen führt in dieser Stadt,\n        Ich bin Don Manuel, Fürst von Messina.\nBeatrice. Du wärst Don Manuel, Don Cesars Bruder?\nDon Manuel. Don Cesar ist mein Bruder.\nBeatrice. Ist dein Bruder!\nDon Manuel. Wie? Dies erschreckt dich? Kennst du den Don Cesar?\n        Kennst du noch sonsten Jemand meines Bluts?\nBeatrice. Du bist Don Manuel, der mit dem Bruder\n        In Hasse lebt und unversöhnter Fehde?\nDon Manuel. Wir sind versöhnt, seit heute sind wir Brüder,\n        Nicht von Geburt nur, nein! von Herzen auch!\nBeatrice. Versöhnt, seit heute!\nDon Manuel. Sage mir, was ist das?\n        Was bringt dich so in Aufruhr? Kennst du mehr\n        Als nur den Namen bloß von meinem Hause?\n        Weiß ich dein ganz Geheimniß? Hast du nichts,\n        Nichts mir verschwiegen oder vorenthalten?\nBeatrice. Was denkst du? Wie? Was hätt’ ich zu gestehen?\nDon Manuel. Von deiner Mutter hast du mir noch nichts\n        Gesagt. Wer ist sie? Würdest du sie kennen,\n        Wenn ich sie dir beschriebe – dir sie zeigte?\nBeatrice. Du kennst sie – kennst sie und verbargst sie mir?\nDon Manuel. Weh dir und wehe mir, wenn ich sie kenne!\nBeatrice. O, sie ist gütig, wie das Licht der Sonne!\n        Ich seh’ sie vor mir, die Erinnerung\n        Belebt sich wieder, aus der Seele Tiefen\n        Erhebt sich mir die göttliche Gestalt.\n        Der braunen Locken dunkle Ringe seh’ ich\n        Des weißen Halses edle Form beschatten,\n        Ich seh’ der Stirne rein gewölbten Bogen,\n        Des großen Auges dunkelhellen Glanz,\n        Auch ihrer Stimme seelenvolle Töne\n        Erwachen mir –\nDon Manuel. Weh mir! Du schilderst sie!\nBeatrice. Und ich entfloh ihr! Konnte sie verlassen,\n        Vielleicht am Morgen eben dieses Tags,\n        Der mich auf ewig ihr vereinen sollte!\n        O, selbst die Mutter gab ich hin für dich!\nDon Manuel. Messinas Fürstin wird dir Mutter sein.\n        Zu ihr bring’ ich dich jetzt; sie wartet deiner.\nBeatrice. Was sagst du? Deine Mutter und Don Cesars?\n        Zu ihr mich bringen? Nimmer, nimmermehr!\nDon Manuel. Du schauderst? Was bedeutet dies Entsetzen?\n        Ist meine Mutter keine Fremde dir?\nBeatrice. O unglückselig traurige Entdeckung!\n        O, hätt’ ich nimmer diesen Tag gesehn!\nDon Manuel. Was kann dich ängstigen, nun du mich kennst,\n        Den Fürsten findest in dem Unbekannten?\nBeatrice. O, gib mir diesen Unbekannten wieder,\n        Mit ihm auf dem Eiland wär’ ich selig!\nDon Cesar (hinter der Scene).\n        Zurück! Welch vieles Volk ist hier versammelt?\nBeatrice. Gott! Diese Stimme! Wo verberg’ ich mich?\nDon Manuel. Erkennst du diese Stimme? Nein, du hast\n        Sie nie gehört und kannst sie nicht erkennen!\nBeatrice. O, laß uns fliehen! Komm und weile nicht!\nDon Manuel. Was fliehn? Es ist des Bruders Stimme, der\n        Mich sucht; zwar wundert mich, wie er entdeckte –\nBeatrice. Bei allen Heiligen des Himmels, meid’ ihn!\n        Begegne nicht dem heftig Stürmenden,\n        Laß dich von ihm an diesem Ort nicht finden.\nDon Manuel. Geliebte Seele, dich verwirrt die Furcht!\n        Du hörst mich nicht, wir sind versöhnte Brüder!\nBeatrice. O Himmel, rette mich aus dieser Stunde!\nDon Manuel. Was ahnt mir! Welch ein Gedanke faßt\n        Mich schaudernd? – Wär es möglich – Wäre dir\n        Die Stimme keine fremde? – Beatrice,\n        Du warst? – Mir grauet, weiter fort zu fragen!\n        Du warst – bei meines Vaters Leichenfeier?\nBeatrice. Wer mir!\nDon Manuel. Du warst zugegen?\nBeatrice. Zürne nicht!\nDon Manuel. Unglückliche, du warst?\nBeatrice. Ich war zugegen.\nDon Manuel. Entsetzen!\nBeatrice. Die Begierde war zu mächtig!\n        Vergib mir! Ich gestand dir meinen Wunsch;\n        Doch, plötzlich ernst und finster, ließest du\n        Die Bitte fallen, und so schwieg auch ich.\n        Doch weiß ich nicht, welch böses Sternes Macht\n        Mich trieb mit unbezwinglichem Gelüsten.\n        Des Herzens heißen Drang mußt’ ich vergnügen;\n        Der alte Diener lieh mir seinen Beistand,\n        Ich war dir ungehorsam, und ich ging.\n\n\n(Sie schmiegt sich an ihn, indem tritt Don Cesar herein, von dem ganzen Chor begleitet.)\n\n\n\n\n\nVierter Auftritt\n \n\n\n\nBeide Brüder. Beide Chöre. Beatrice.\n\n\nZweiter Chor (Bohemund) zu Don Cesar.\n        Du glaubst uns nicht – Glaub deinen eignen Augen!\nDon Cesar (tritt heftig ein und fährt beim Anblick seines Bruders mit Entsetzen zurück.)\n        Blendwerk der Hölle! Was? In seinen Armen!\n(Näher tretend, zu Don Manuel.)\n        Giftvolle Schlange! Das ist deine Liebe!\n        Deßwegen logst du tückisch mir Versöhnung!\n        O, eine Stimme Gottes war mein Haß!\n        Fahre zur Hölle, falsche Schlangenseele! (Er ersticht ihn.) Don Manuel. Ich bin des Todes – Beatrice – Bruder!\n\n\n(Er sinkt und stirbt. Beatrice fällt neben ihm ohnmächtig nieder.)\n\n\nErster Chor (Cajetan.)\n        Mord! Mord! Herbei! Greift zu den Waffen alle!\n        Mit Blut gerächet sei die blut’ge That! (Alle ziehen den Degen.) Zweiter Chor (Bohemund.)\n        Heil uns! Der lange Zwiespalt ist geendigt.\n        Nur einem Herrscher jetzt gehorcht Messina.\nErster Chor (Cajetan, Berengar, Manfred.)\n        Rache! Rache! Der Mörder falle! falle,\n        Ein sühnend Opfer dem Gemordeten!\nZweiter Chor (Bohemund, Roger, Hippolyt.)\n        Herr, fürchte nichts, wir stehen treu zu dir.\nDon Cesar (mit Ansehen zwischen sie tretend).\n        Zurück – Ich habe meinen Feind getödtet,\n        Der mein vertrauend redlich Herz betrog,\n        Die Bruderliebe mir zum Fallstrick legte.\n        Ein furchtbar gräßlich Ansehn hat die That,\n        Doch der gerechte Himmel hat gerichtet.\nErster Chor (Cajetan.)\n        Weh die, Messina! Wehe! Wehe! Wehe!\n        Das gräßlich Ungeheure ist geschehn\n        In deinen Mauern – Wehe deinen Müttern\n        Und Kindern, deinen Jünglingen und Greisen!\n        Und wehe der noch ungebornen Frucht!\nDon Cesar. Die Klage kommt zu spät – Hier schaffet Hilfe!\n(Auf Beatricen zeigend.)\n        Ruft sie ins Leben! Schnell entfernet sie\n        Von diesem Ort des Schreckens und des Todes.\n        – Ich kann nicht länger weilen, denn mich ruft\n        Die Sorge fort um die geraubte Schwester.\n        – Bringt sie in meiner Mutter Schloß und sprecht:\n        Es sei ihr Sohn Don Cesar, der sie sende!\n\n\n(Er geht ab; die ohnmächtige Beatrice wird von dem zweiten Chor auf eine Bank gesetzt und so hinweg getragen; der erste Chor bleibt bei dem Leichnam zurück, um welchen auch die Knaben, die die Brautgeschenke tragen, in einem Halbkreis herumstehen.)\n\n\n\n\n\nFünfter Auftritt\n \n\n\n\nChor (Cajetan.) Sagt mir! Ich kann’s nicht fassen und deuten,\n        Wie es so schnell sich erfüllend genaht.\n        Längst wohl sah ich im Geist mit weiten\n        Schritten das Schreckensgespenst herschreiten\n        Dieser entsetzlichen, blutigen That.\n        Dennoch übergießt mich ein Grauen,\n        Da sie vorhanden ist und geschehen,\n        Da ich erfüllt muß vor Augen schauen,\n        Was ich in ahnender Furcht nur gesehen.\n        All mein Blut in den Adern erstarrt\n        Vor der gräßlich entschiedenen Gegenwart.\nEiner aus dem Chor (Manfred.)\n        Lasset erschallen die Stimme der Klage!\n        Holder Jüngling!\n        Da liegt er entseelt,\n        Hingestreckt in der Blüthe der Tage,\n        Schwer umfangen von Todesnacht,\n        An der Schwelle der bräutlichen Kammer!\n        Aber über dem Stummen erwacht\n        Lauter, unermeßlicher Jammer.\nEin Zweiter (Cajetan.) Wir kommen, wir kommen\n        Mit festlichem Prangen\n        Die Braut zu empfangen,\n        Es bringen die Knaben\n        Die reichen Gewande, die bräutlichen Gaben,\n        Das Fest ist bereitet, es warten die Zeugen;\n        Aber der Bräutigam höret nicht mehr,\n        Nimmer erweckt ihn der fröhliche Reigen,\n        Denn der Schlummer der Todten ist schwer.\nGanzer Chor. Schwer und tief ist der Schlummer der Todten,\n        Nummer erweckt ihn die Stimme der Braut,\n        Nimmer des Hifthorns fröhlicher Laut,\n        Starr und fühllos liegt er am Boden!\nEin Dritter (Cajetan.) Was sind die Hoffnungen, was sind Entwürfe,\n        Die der Mensch, der vergängliche, baut?\n        Heute umarmtet ihr euch als Brüder,\n        Einig gestimmt mit Herzen und Munde,\n        Diese Sonne, die jetzo nieder\n        Geht, sie leuchtete eurem Bunde!\n        Und jetzt liegst du, dem Staube vermählt,\n        Von des Brudermords Händen entseelt,\n        In dem Busen die gräßliche Wunde!\n        Was sind Hoffnungen, was sind Entwürfe,\n        Die der Mensch, der flüchtige Sohn der Stunde,\n        Aufbaut auf dem betrüglichen Grunde?\nChor (Berengar.) Zu der Mutter will ich dich tragen,\n        Eine unbeglückende Last!\n        Diese Cypresse laßt uns zerschlagen\n        Mit der mörderischen Schneide der Axt,\n        Eine Bahre zu flechten aus ihren Zweigen,\n        Nimmer soll sie Lebendiges zeugen,\n        Die die tödtliche Frucht getragen,\n        Nimmer in fröhlichem Wuchs sich erheben,\n        Keinem Wandrer mehr Schatten geben;\n        Die sich genährt auf des Mordes Boden,\n        Soll verflucht sein zum Dienst der Todten!\nErster (Cajetan.) Aber wehe dem Mörder, wehe,\n        Der dahin geht in thörichtem Muth!\n        Hinab, hinab in der Erde Ritzen\n        Rinnet, rinnet, rinnet sein Blut.\n        Drunten aber im Tiefen sitzen\n        Lichtlos, ohne Gesang und Sprache,\n        Der Themis Töchter, die nie vergessen,\n        Die Untrüglichen, die mit Gerechtigkeit messen,\n        Fangen es auf in schwarzen Gefäßen,\n        Rühren und mengen die schreckliche Rache.\nZweiter (Berengar.) Leicht verschwindet der Thaten Spur\n        Von der sonnenbeleuchteten Erde,\n        Wie aus dem Antlitz die leichte Geberde –\n        Aber nichts ist verloren und verschwunden,\n        Was die geheimnißvoll waltenden Stunden\n        In den dunkel schaffenden Schooß aufnahmen –\n        Die Zeit ist eine blühende Flur,\n        Ein großes Lebendiges ist die Natur,\n        Und alles ist Frucht, und alles ist Samen.\nDritter (Cajetan.) Wehe, wehe dem Mörder, wehe,\n        Der sich gesät die tödtliche Saat!\n        Ein andres Antlitz, eh sie geschehen,\n        Ein anderes zeigt die vollbrachte That.\n        Muthvoll blickt sie und kühn dir entgegen,\n        Wenn der Rache Gefühle den Busen bewegen;\n        Aber ist sie geschehn und begangen,\n        Blickt sie dich an mit erbleichenden Wangen.\n        Selber die schrecklichen Furien schwangen\n        Gegen Orestes die höllischen Schlangen,\n        Reizten den Sohn zu dem Muttermord an;\n        Mit der Gerechtigkeit heiligen Zügen\n        Wußte sie listig sein Herz zu betrügen,\n        Bis er die tödtliche That nun gethan –\n        Aber, da er den Schooß jetzt geschlagen,\n        Der ihn empfangen und liebend getragen,\n        Siehe, da kehrten sie\n        Gegen ihn selber\n        Schrecklich sich um –\n        Und er erkannte die furchtbaren Jungfraun\n        Die den Mörder ergreifend fassen,\n        Die von jetzt an ihn nimmer lassen,\n        Die ihn mit ewigem Schlangenbiß nagen,\n        Die von Meer zu Meer ihn ruhelos jagen\n        Bis in das delphische Heiligthum.\n\n\n(Der Chor geht ab, den Leichnam Don Manuels auf einer Bahre tragend.)\n\n\n\n\n\n\n\n\n\ne-artnow\n\n\n\ndiv.sgc-1 {margin-left: 2em;}\n\n  a.sgc-2 {line-height: 1.2;}\n\n  div.sgc-5 {text-align:center}\n  h1.sgc-4 {text-align: center;}\n  h2.sgc-3 {margin:20% 0 0 0;text-align: center;}\n\n\n\n\n\nVierter Aufzug\n \n\n\n\nDie Säulenhalle. – Es ist Nacht; die Scene ist von oben herab durch eine große Lampe erleuchtet.\n\n\n\nErster Auftritt\n \n\n\n\nDonna Isabella und Diego treten auf.\n\n\nIsabella. Noch keine Kunde kam von meinen Söhnen,\n        Ob eine Spur sich fand von der Verlornen?\nDiego. Noch nichts, Gebieterin! – doch hoffe Alles\n        Von deiner Söhne Ernst und Emsigkeit.\nIsabella. Wie ist mein Herz geängstiget, Diego!\n        Es stand bei mir, dies Unglück zu verhüten.\nDiego. Drück’ nicht des Vorwurfs Stachel in dein Herz.\n        An welcher Vorsicht ließest du’s ermangeln?\nIsabella. Hätt’ ich sie früher an das Licht gezogen,\n        Wie mich des Herzens Stimme mächtig trieb!\nDiego. Die Klugheit wehrte dir’s, du thatest weise;\n        Doch der Erfolg ruht in des Himmels Hand.\nIsabella. Ach, so ist keine Freude rein! Mein Glück\n        Wär’ ein vollkommnes ohne diesen Zufall.\nDiego. Dies Glück ist nur verzögert, nicht zerstört;\n        Genieße du jetzt deiner Söhne Frieden.\nIsabella. Ich habe sie einander Herz an Herz\n        Umarmen sehn – ein nie erlebter Anblick!\nDiego. Und nicht ein Schauspiel bloß, es ging von Herzen,\n        Denn ihr Geradsinn haßt der Lüge Zwang.\nIsabella. Ich seh’ auch, daß sie zärtlicher Gefühle,\n        Der schönen Neigung fähig sind; mit Wonne\n        Entdeck’ ich, daß sie ehren, was sie lieben.\n        Der ungebundnen Freiheit wollen sie\n        Entsagen, nicht dem Zügel des Gesetzes\n        Entzieht sich ihre brausend wilde Jugend,\n        Und sittlich selbst blieb ihre Leidenschaft.\n        – Und will dir’s jetzo gern gestehn, Diego,\n        Daß ich mit Sorge diesem Augenblick,\n        Der aufgeschloßnen Blume des Gefühls\n        Mit banger Furcht entgegen sah – Die Liebe\n        Wird leicht zur Wuth in heftigen Naturen.\n        Wenn in den aufgehäuften Feuerzunder\n        Des alten Hasses auch noch dieser Blitz,\n        Der Eifersucht feindsel’ge Flamme schlug –\n        Mir schaudert, es zu denken – ihr Gefühl,\n        Das niemals einig war, gerade hier\n        Zum erstenmal unselig sich begegnet –\n        Wohl mir! Auch diese donnerschwere Wolke,\n        Die über mir schwarz drohend niederhing,\n        Sie führte mir ein Engel still vorüber,\n        Und leicht nun athmet die befreite Brust.\nDiego. Ja, freue deines Werkes dich. Du hast\n        Mit zartem Sinn und ruhigem Verstand\n        Vollendet, was der Vater nicht vermochte\n        Mit aller seiner Herrscher Macht – Dein ist\n        Der Ruhm; doch auch dein Glücksstern ist zu loben!\nIsabella. Vieles gelang mir! Viel auch that das Glück!\n        Nichts Kleines war es, solche Heimlichkeit\n        Verhüllt zu tragen diese langen Jahre,\n        Der Mann zu täuschen, den umsichtigsten\n        Der Menschen, und ins Herz zurückzudrängen\n        Den Trieb des Bluts, der mächtig, wie des Feuers\n        Verschloßner Gott, aus seinen Banden strebte!\nDiego. Ein Pfand ist mir des Glückes lange Gunst,\n        Daß Alles sich erfreulich lösen wird.\nIsabella. Ich will nicht eher meine Sterne loben,\n        Bis ich das Ende dieser Thaten sah.\n        Daß mir der böse Genius nicht schlummert,\n        Erinnert warnen mich der Tochter Flucht.\n        – Schilt oder lobe meine That, Diego!\n        Doch dem Getreuen will ich nichts verbergen.\n        Nicht tragen konnt’ ich’s, hier in müß‘ger Ruh\n        Zu harren des Erfolgs, indeß die Söhne\n        Geschäftig forschen nach der Tochter Spur.\n        Gehandelt hab’ auch ich – Wo Menschenkunst\n        Nicht zureicht, hat der Himmel oft gerathen.\nDiego. Entdecke mir, was mir zu wissen ziemt.\nIsabella. Einsiedelnd auf des Aetna Höhen haust\n        Ein frommer Klausner, von Uralters her\n        Der Greis genannt des Berges, welcher, näher\n        Dem Himmel wohnend, als der andern Menschen\n        Tief wandelndes Geschlecht, den ird’schen Sinn\n        In leichter, reiner Aetherluft geläutert\n        Und von dem Berg der aufgewälzten Jahre\n        Hinabsieht in das aufgelöste Spiel\n        Des unverständlich krummgewundnen Lebens.\n        Nicht fremd ist ihm das Schicksal meines Hauses,\n        Oft hat der heil’ge Mann für uns den Himmel\n        Gefragt und manchen Fluch hinweggebetet.\n        Zu ihm hinauf gesandt hab’ ich alsbald\n        Des raschen Boten jugendliche Kraft,\n        Daß er mir Kunde von der Tochter gebe,\n        Und stündlich harr’ ich dessen Wiederkehr.\nDiego. Trügt mich mein Auge nicht, Gebieterin,\n        So ist’s derselbe, der dort eilend naht,\n        Und Lob fürwahr verdient der Emsige!\n\n\n\n\n\nZweiter Auftritt\n \n\n\n\nBote. Die Vorigen.\n\n\nIsabella. Sag’ an und weder Schlimmes hehle mir\n        Noch Gutes, sondern schöpfe rein die Wahrheit!\n        Was gab der Greis des Bergs dir zum Bescheide?\nBote. Ich soll mich schnell zurückbegeben, war\n        Die Antwort, die Verlorne sei gefunden.\nIsabella. Glücksel’ger Mund, erfreulich Himmelswort,\n        Stets hast du das Erwünschte mir verkündet!\n        Und welchem meiner Söhne war’s verliehn,\n        Die Spur zu finden der Verlornen?\nBote. Die Tiefverborgne fand dein ältster Sohn.\nIsabella. Don Manuel ist es, dem ich sie verdanke!\n        Ach, stets war dieser mir ein Kind des Segens!\n        – Hast du dem Greis auch die geweihte Kerze\n        Gebracht, die zum Geschenk ich ihm gesendet,\n        Sie anzuzünden seinem Heiligen?\n        Denn, was von Gaben sonst der Menschen Herzen\n        Erfreut, verschmäht der fromme Gottesdiener.\nBote. Die Kerze nahm er schweigend von mir an,\n        Und zum Altar hintretend, wo die Lampe\n        Dem Heil’gen brannte, zündet’ er sie flugs\n        Dort an, und schnell in Brand steckt’ er die Hütte,\n        Worin er Gott verehrt seit neunzig Jahren.\nIsabella. Was sagst du? Welches Schreckniß nennst du mir?\nBote. Und dreimal Wehe! Wehe! rufend, stieg er\n        Herab vom Berg; mir aber winkt’ er schweigend,\n        Ihm nicht zu folgen, noch zurückzuschauen.\n        Und so, gejagt von Grausen, eilt’ ich her!\nIsabella. In neuer Zweifel wogende Bewegung\n        Und ängstlich schwankende Verworrenheit\n        Stürzt mich das Widersprechende zurück.\n        Gefunden sei mir die verlorne Tochter\n        Von meinem ältsten Sohn, Don Manuel?\n        Die gute Rede kann mir nicht gedeihen,\n        Begleitet von der unglücksel’gen That.\nBote. Blick’ hinter dich, Gebieterin! Du siehst\n        Des Klausners Wort erfüllt vor deinen Augen;\n        Denn Alles müßt’ mich trügen, oder dies\n        Ist die verlorne Tochter, die du suchst,\n        Von deiner Söhne Ritterschaar begleitet.\n\n\n(Beatrice wird von dem zweiten Halbchor auf einem Tragsessel gebracht und auf der vordern Bühne niedergesetzt. Sie ist noch ohne Leben und Bewegung.)\n\n\n\n\n\nDritter Auftritt\n \n\n\n\nIsabella. Diego. Bote. Beatrice. Chor. (Bohemund, Roger, Hippolyt und die neun andern Ritter Don Cesars.)\n\n\nChor (Bohemund.) Des Herrn Geheiß erfüllend, setzen wir\n        Die Jungfrau hier zu deinen Füßen nieder,\n        Gebieterin – Also befahl er uns\n        Zu thun und dir zu melden dieses Wort:\n        Es sei dein Sohn Don Cesar, der sie sendet.\nIsabella (ist mit ausgebreiteten Armen auf sie zugeeilt und tritt mit Schrecken zurück.)\n        O Himmel! Sie ist bleich und ohne Leben!\nChor (Bohemund.) Sie lebt! Sie wird erwachen! Gönn’ ihr Zeit,\n        Von dem Erstaunlichen sich zu erholen,\n        Das ihre Geister noch gebunden hält.\nIsabella. Mein Kind! Kind meiner Schmerzen, meiner Sorgen!\nSo sehen wir uns wieder! So mußt du\n        Den Einzug halten in des Vaters Haus!\n        O, laß an meinem Leben mich das deinige\n        Anzünden! An die mütterliche Brust\n        Will ich dich pressen, bis, vom Todesfrost\n        Gelöst, die warmen Adern wieder schlagen! (Zum Chor.)\n        O, sprich! Welch Schreckliches ist hier geschehn?\n        Wo fandst du sie? Wie kam das theure Kind\n        In diesen kläglich jammervollen Zustand?\nChor (Bohemund.) Erfahr’ es nicht von mir, mein Mund ist stumm.\n        Dein Sohn Don Cesar wird dir Alles deutlich\n        Verkündigen, denn er ist’s, der sie sendet.\nIsabella. Mein Sohn Don Manuel, so willst du sagen?\nChor (Bohemund.) Dein Sohn Don Cesar sendet sie dir zu.\nIsabella (zu dem Boten).\n        War’s nicht Don Manuel, den der Seher nannte?\nBote. So ist es, Herrin, das war seine Rede.\nIsabella. Welcher es sei, er hat mein Herz erfreut;\n        Die Tochter dank’ ich ihm, er sei gesegnet!\n        O, muß ein neid’scher Dämon mir die Wonne\n        Des heiß erflehten Augenblicks verbittern!\n        Ankämpfen muß ich gegen mein Entzücken!\n        Die Tochter seh’ ich in des Vaters Haus,\n        Sie aber sieht nicht mich, vernimmt mich nicht,\n        Sie kann der Mutter Freude nicht erwiedern.\n        O, öffnet euch, ihr lieben Augenlichter!\n        Erwärmet euch, ihr Hände! Hebe dich,\n        Lebloser Busen, und schlage der Lust!\n        Diego! Das ist meine Tochter – Das\n        Die Langverborgne, die Gerettete,\n        Vor aller Welt kann ich sie jetzt erkennen!\nChor (Bohemund.) Ein seltsam neues Schreckniß glaub’ ich ahnend\n        Vor mir zu sehn und stehe wundernd, wie\n        Das Irrsal sich entwirren soll und lösen.\nIsabella (zum Chor, der Bestürzung und Verlegenheit ausdrückt).\n        O, seid ihr undurchdringlich harte Herzen!\n        Vom ehrnen Harnisch eurer Brust, gleichwie\n        Von einem schroffen Meeresfelsen, schlägt\n        Die Freude meines Herzens mir zurück!\n        Umsonst in diesem ganzen Kreis umher\n        Späh’ ich nach einem Auge, das empfindet.\n        Wo weilen meine Söhne, daß ich Antheil\n        In einem Auge lese; denn mir ist,\n        Als ob der Wüste unmitleid’ge Schaaren,\n        Des Meeres Ungeheuer mich umständen!\nDiego. Sie schlägt die Augen auf! Sie regt sich, lebt!\nIsabella. Sie lebt! Ihr erster Blick sei auf die Mutter!\nDiego. Das Auge schließt sie schaudernd wieder zu.\nIsabella (zum Chor). Weichet zurück! Sie schreckt der fremde Anblick!\nChor (tritt zurück). (Bohemund.)\n        Gern meid’ ich’s, ihrem Blicke zu begegnen.\nDiego. Mit großen Augen mißt sie staunend dich.\nBeatrice. Wo bin ich? Diese Züge sollt’ ich kennen.\nIsabella. Langsam kehrt die Besinnung ihr zurück.\nDiego. Was macht sie? Auf die Kniee senkt sie sich.\nBeatrice. Ich, schönes Engelsantlitz meiner Mutter!\nIsabella. Kind meines Herzens! Komm in meine Arme!\nBeatrice. Zu deinen Füßen sieh die Schuldige.\nIsabella. Ich habe dich wieder! Alles sei vergessen!\nDiego. Betracht’ auch mich! Erkennst du meine Züge?\nBeatrice. Des redlichen Diego greises Haupt!\nIsabella. Der treue Wächter deiner Kinderjahre.\nBeatrice. So bin ich wieder in dem Schooß der Meinen?\nIsabella. Und nichts soll uns mehr scheiden, als der Tod.\nBeatrice. Du willst mich nicht mehr in die Fremde stoßen?\nIsabella. Nichts trennt uns mehr, das Schicksal ist befriedigt.\nBeatrice (sinkt an ihre Brust).\n        Und find’ ich wirklich mich an deinem Herzen?\n        Und Alles war ein Traum, was ich erlebt?\n        Ein schwerer, fürchterlicher Traum – O Mutter!\n        Ich sah ihn todt zu meinen Füßen fallen!\n        – Wie komm’ ich aber hieher? Ich besinne\n        Mich nicht – Ach, wohl mir, wohl, daß ich gerettet\n        In deinen Armen bin! Sie wollten mich\n        Zur Fürstin Mutter von Messina bringen.\n        Eher ins Grab!\nIsabella. Komm zu dir, meine Tochter!\n        Messinas Fürstin –\nBeatrice. Nenne sie nicht mehr!\n        Mir gießt sich bei dem unglücksel’gen Namen\n        Ein Frost des Todes durch die Glieder.\nIsabella. Höre mich.\nBeatrice. Sie hat zwei Söhne, die sich tödtlich hassen;\n        Don Manuel, Don Cesar nennt man sie.\nIsabella. Ich bin’s ja selbst! Erkenne deine Mutter!\nBeatrice. Was sagst du? Welches Wort hast du geredet?\nIsabella. Ich, deine Mutter, bin Messinas Fürstin.\nBeatrice. Du bist Don Manuels Mutter und Don Cesars?\nIsabella. Und deine Mutter! Deine Brüder nennst du!\nBeatrice. Weh, weh mir! O, entsetzensvolles Licht!\nIsabella. Was ist dir? Was erschüttert dich so seltsam?\nBeatrice (wild um sich her schauend, erblickt den Chor).\n        Das sind sie, ja! Jetzt, jetzt erkenn’ ich sie.\n        Mich hat kein Traum getäuscht – Die sind’s, Die waren\n        Zugegen – Es ist fürchterliche Wahrheit!\n        Unglückliche, wo habt ihr ihn verborgen?\n\n\n(Sie geht mit heftigem Schritt auf den Chor zu, der sich von ihr abwendet. Ein Trauermarsch läßt sich in der Ferne hören.)\n\n\nChor. Weh! Wehe!\nIsabella. Wen verborgen? Was ist wahr?\n        Ihr schweigt bestürzt – Ihr scheint sie zu verstehn.\n        Ich les’ in euren Augen, eurer Stimme\n        Gebrochnen Tönen etwas Unglücksel’ges,\n        Das mir zurückgehalten wird – Was ist’s?\n        Ich will es wissen. Warum heftet ihr\n        So schreckensvolle Blicke nach der Thüre?\n        Und was für Töne hör’ ich da erschallen?\nChor (Bohemund.) Es naht sich! Es wird sich mit Schrecken klären.\n        Sei stark, Gebieterin, stähle dein Herz!\n        Mit Fassung ertrage, was dich erwartet,\n        Mit männlicher Seele den tödtlichen Schmerz!\nIsabella. Was naht sich? Was erwartet mich? – Ich höre\n        Der Todtenklage fürchterlichen Ton\n        Das Haus durchdringen – Wo sind meine Söhne?\n\n\n(Der erste Halbchor bringt den Leichnam Don Manuels auf einer Bahre getragen, die er auf der leer gelassenen Seite der Scene niedersetzt. Ein schwarzes Tuch ist darüber gebreitet.)\n\n\n\n\n\nVierter Auftritt\n \n\n\n\nIsabella. Beatrice. Diego. Beide Chöre.\n\n\nErster Chor (Cajetan.) Durch die Straßen der Städte,\n        Vom Jammer gefolget,\n        Schreitet das Unglück –\n        Lauernd umschleicht es\n        Die Häuser der Menschen,\n        Heute an dieser\n        Pforte pocht es,\n        Morgen an jener,\n        Aber noch keinen hat es verschont.\n        Die unerwünschte\n        Schmerzliche Botschaft,\n        Früher oder später,\n        Bestellt es an jeder\n        Schwelle, wo ein Lebendiger wohnt.\n\n\n(Berengar.) Wenn die Blätter fallen\n        In des Jahres Kreise,\n        Wenn zum Grabe wallen\n        Entnervte Greise,\n        Da gehorcht die Natur\n        Ruhig nur\n        Ihrem alten Gesetze,\n        Ihrem ewigen Brauch,\n        Da ist nichts, was den Menschen entsetze!\nAber das Ungeheure auch\n        Lerne erwarten im irdischen Leben!\n        Mit gewaltsamer Hand\n        Löst der Mord auch das heiligste Band,\n        In sein stygisches Boot\n        Raffet der Tod\n        Auch der Jugend blühendes Leben!\n(Cajetan.) Wenn die Wolken gethürmt den Himmel schwärzen,\n        Wenn dumpftosend der Donner hallt,\n        Da, da fühlen sich alle Herzen\n        In des furchtbaren Schicksals Gewalt.\n        Aber auch aus entwölkter Höhe\n        Kann der zündende Donner schlagen\n        Darum in deinen fröhlichen Tagen\n        Fürchte des Unglücks tückische Nähe!\n        Nicht an die Güter hänge dein Herz,\n        Die das Leben vergänglich zieren!\n        Wer besitzt, der lerne verlieren,\n        Wer im Glück ist, der lerne den Schmerz.\n\n\nIsabella. Was soll ich hören? Was verhüllt dies Tuch?\n(Sie macht einen Schritt gegen die Bahre, bleibt aber unschlüssig zaudernd stehen.)\n        Es zieht mich grausend hin und zieht mich schaudernd\n        Mit dunkler, kalter Schreckenshand zurück.\n(Zu Beatrice, welche sich zwischen sie und die Bahre geworfen.)\n        Laß mich! Was es auch sei, ich will’s enthüllen!\n(Sie hebt das Tuch auf und entdeckt Don Manuels Leichnam.)\n        O himmlische Mächte, es ist mein Sohn!\n\n\n(Sie bleibt mit starrem Entsetzen stehen – Beatrice sinkt mit einem Schrei des Schmerzens neben der Bahre nieder.)\n\n\nChor (Cajetan, Berengar, Manfred.)\n        Unglückliche Mutter! Es ist dein Sohn!\nDu hast es gesprochen, das Wort des Jammers,\n        Nicht meinen Lippen ist es entflohn.\nIsabella. Mein Sohn! Mein Manuel! – O, ewige\n        Erbarmung – So muß ich dich wieder finden!\n        Mit deinem Leben mußtest du die Schwester\n        Erkaufen aus des Räubers Hand! – Wo war\n        Dein Bruder, daß sein Arm dich nicht beschützte?\n        – O, Fluch der Hand, die diese Wunde grub!\n        Fluch ihr, die den Verderblichen geboren,\n        Der mir den Sohn erschlug! Fluch seinem ganzen\n        Geschlecht!\nChor. Wehe! Wehe! Wehe! Wehe!\nIsabella. So haltet ihr mir Wort, ihr Himmelsmächte?\nDas, das ist eure Wahrheit? Wehe Dem,\n        Der euch vertraut mit redlichem Gemüth!\n        Worauf hab’ ich gehofft, wovor gezittert,\n        Wenn dies der Ausgang ist! – O, die ihr hier\n        Mich schreckenvoll umsteht, an meinem Schmerz\n        Die Blicke weidend, lernt die Lügen kennen,\n        Womit die Träume uns, die Seher täuschen!\n        Glaube noch einer an der Götter Mund!\n        – Als ich mich Mutter fühlte dieser Tochter,\n        Da träumte ihrem Vater eines Tages,\n        Er säh’ aus seinem hochzeitlichen Bette\n        Zwei Lorbeerbäume wachsen – Zwischen ihnen\n        Wuchs eine Lilie empor; sie ward\n        Zur Flamme, die der Bäume dicht Gezweig ergriff\n        Und, um sich wüthend, schnell das ganze Haus\n        In ungeheurer Feuersfluth verschlang.\n        Erschreckt von diesem seltsamen Gesichte,\n        Befrug der Vater einen Vogelschauer\n        Und schwarzen Magier um die Bedeutung.\n        Der Magier erklärte: wenn mein Schooß\n        Von einer Tochter sich entbinden würde,\n        So würde sie die beiden Söhne ihm\n        Ermorden und vertilgen seinen Stamm!\nChor (Cajetan und Bohemund.)\n        Gebieterin, was sagst du? Wehe! Wehe!\nIsabella. Darum befahlt der Vater, sie zu tödten;\n        Doch ich entrückte sie dem Jammerschicksal.\n        – Die arme Unglückselige! Verstoßen\n        Ward sie als Kind aus ihrer Mutter Schooß,\n        Daß sie, erwachsen, nicht die Brüder morde!\n        Und jetzt durch Räubershände fällt der Bruder,\n        Nicht die Unschuldige hat ihn getödtet!\nChor. Wehe! Wehe! Wehe! Wehe!\nIsabella. Keinen Glauben\n        Verdiente mir des Götzendieners Spruch,\n        Ein beßres Hoffen stärkte meine Seele.\n        Denn mir verkündigte ein andrer Mund,\n        Den ich für wahrhaft hielt, von dieser Tochter:\n        »In heißer Liebe würde sie dereinst\n        »Der Söhne Herzen mir vereinigen.«\n        – So widersprachen die Orakel sich,\n        Den Fluch zugleich und Segen auf das Haupt\n        Der Tochter legend – Nicht den Fluch hat sie\n        Verschuldet, die Unglückliche! Nicht Zeit\n        Ward ihr gegönnt, den Segen zu vollziehen.\n        Ein Mund hat, wie der andere, gelogen!\n        Die Kunst der Seher ist ein eitles Nichts,\n        Betrüger sind sie oder sind betrogen.\n        Nichts Wahres läßt sich von der Zukunft wissen,\n        Du schöpfest drunten an der Hölle Flüssen,\n        Du schöpfest droben an dem Quell des Lichts.\nErster Chor (Cajetan.) Wehe! Wehe! Was sagst du? Halt ein, halt ein!\n        Bezähme der Zunge verwegenes Toben!\n        Die Orakel sehen und treffen ein,\n        Der Ausgang wird die Wahrhaftigen loben!\nIsabella. Nicht zähmen will ich meine Zunge, laut,\n        Wie mir das Herz gebietet, will ich reden.\n        Warum besuchen wir die heil’gen Häuser\n        Und heben zu dem Himmel fromme Hände?\n        Gutmüth’ge Thoren, was gewinnen wir\n        Mit unserm Glauben? So unmöglich ist’s,\n        Die Götter, die hochwohnenden, zu treffen,\n        Als in den Mond mit einem Pfeil zu schießen.\n        Vermauert ist dem Sterblichen die Zukunft,\n        Und kein Gebet durchbohrt den ehrnen Himmel.\n        Ob rechts die Vögel fliegen oder links,\n        Die Sterns so sich oder anders fügen,\n        Nicht Sinn ist in dem Buche der Natur,\n        Die Traumkunst träumt, und alle Zeichen trügen.\nZweiter Chor (Bohemund.) Halt ein, Unglückliche! Wehe! Wehe!\n        Du leugnest der Sonne leuchtendes Licht\n        Mit blinden Augen! Die Götter leben,\n        Erkenne sie, die dich furchtbar umgeben!\n(Alle Ritter.) Die Götter leben, die Götter leben,\n        Erkenne sie, die dich furchtbar umgeben!\nBeatrice. O Mutter! Mutter! Warum hast du mich\n        Gerettet! Warum warfst du mich nicht hin\n        Dem Fluch, der, eh’ ich war, mich schon verfolgte?\n        Blödsicht’ge Mutter! Warum dünktest du\n        Dich weiser, als die Alles Schauenden,\n        Die Nah’ und Fernes an einander knüpfen\n        Und in der Zukunft späte Saaten sehn?\n        Dir selbst und mir, uns allen zum Verderben\n        Hast du den Todesgöttern ihren Raub,\n        Den sie gefordert, frevelnd vorenthalten!\n        Jetzt nehmen sie ihn zweifach, dreifach selbst.\n        Nicht dank’ ich dir das traurige Geschenk,\n        Dem Schmerz, dem Jammer hast du mich erhalten!\nErster Chor (Cajetan.) (in heftiger Bewegung nach der Thüre sehend).\n        Brechet auf, ihr Wunden,\n        Fließet, fließet!\n        In schwarzen Güssen\n        Stürzet hervor, ihr Bäche des Bluts!\n\n\n(Berengar.) Eherner Füße\n        Rauschen vernehm’ ich,\n        Höllischer Schlangen\n        Zischendes Tönen,\n        Ich erkenne der Furien Schritt!\n(Cajetan.) Stürzet ein, ihr Wände!\n        Versink, o Schwelle,\n        Unter der schrecklichen Füße Tritt!\n        Schwarze Dämpfe, entsteiget, entsteiget\n        Qualmend dem Abgrund! Verschlinget des Tages\n        Lieblichen Schein!\n        Schützende Götter des Hauses, entweichet!\n        Lasst die rächenden Göttinnen ein!\n\n\n\n\n\nFünfter Auftritt\n \n\n\n\nDon Cesar. Isabella. Beatrice. Der Chor.\nBeim Eintritt des Don Cesar zertheilt sich der Chor in fliehender Bewegung vor ihm; er bleibt allein in der Mitte der Scene stehen.\n\n\nBeatrice. Weh mir, er ist’s!\nIsabella (tritt ihm entgegen). O mein Sohn Cesar! Muß ich so\n        Dich wiedersehen – O, blick her und sieh\n        Den Frevel einer gottverfluchten Hand!\n(Führt ihn zu dem Leichnam.) Don Cesar (tritt mit Entsetzen zurück, das Gesicht verhüllend).\nErster Chor. (Cajetan, Berengar.)\n        Brechet auf, ihr Wunden!\n        Fließet, fließet!\n        In schwarzen Güssen\n        Strömet hervor, ihr Bäche des Bluts!\nIsabella. Du schauderst und erstarrst! – Ja, das ist Alles\n        Was dir noch übrig ist von deinem Bruder!\n        Da liegen meine Hoffnungen – Sie stirbt\n        Im Keim, die junge Blume eures Friedens,\n        Und keine schöne Früchte sollt’ ich schauen.\nDon Cesar. Tröste dich, Mutter! Redlich wollten wir\n        Den Frieden, aber Blut beschloß der Himmel.\nIsabella. O, ich weiß, du liebtest ihn, ich sah entzückt\n        Die schönen Bande zwischen euch sich flechten!\n        An deinem Herzen wolltest du ihn tragen,\n        Ihm reich ersetzen die verlornen Jahre.\n        Der blut’ge Mord kam deiner schönen Liebe\n        Zuvor – Jetzt kannst du nichts mehr, als ihn rächen.\nDon Cesar. Komm, Mutter, komm! Hier ist kein Ort für dich,\n        Entreiß dich diesem unglücksel’gen Anblick! (Er will sie fortziehen.) Isabella (fällt ihm um den Hals).\n        Du lebst mir noch! Du, jetzt mein Einziger!\nBeatrice. Weh, Mutter! Was beginnst du?\nDon Cesar. Weine dich aus\n        An diesem treuen Busen! Unverloren\n        Ist dir der Sohn, denn seine Liebe lebt\n        Unsterblich fort in deines Cesars Brust.\nErster Chor (Cajetan, Berengar, Manfred.)\n        Brechet auf, ihr Wunden!\n        Redet, ihr stummen!\n        In schwarzen Fluthen\n        Stürzet hervor, ihr Bäche des Bluts!\nIsabella (Beider Hände fassend).\n        O meine Kinder!\nDon Cesar. Wie entzückt es mich,\n        In deinen Armen sie zu sehen, Mutter!\n        Ja, laß sie deine Tochter sein! Die Schwester –\nIsabella (unterbricht ihn).\n        Dir dank’ ich die Gerettete, mein Sohn!\n        Du hieltest Wort, du hast sie mir gesendet.\nDon Cesar (erstaunt).\nWen, Mutter, sagst du, hab’ ich dir gesendet?\nIsabella. Sie mein’ ich, die du vor dir siehst, die Schwester.\nDon Cesar. Sie meine Schwester?\nIsabella. Welche andre sonst?\nDon Cesar. Meine Schwester?\nIsabella. Die du selber mir gesendet.\nDon Cesar. Und seine Schwester!\nChor. Wehe! Wehe! Wehe!\nBeatrice. O, meine Mutter!\nIsabella. Ich erstaune – Redet!\nDon Cesar. So ist der Tag verflucht, der mich geboren!\nIsabella. Was ist dir? Gott!\nDon Cesar. Verflucht der Schooß, der mich\n        Getragen! – Und verflucht sei deine Heimlichkeit,\n        Die all dies Gräßliche verschuldet! Falle\n        Der Donner nieder, der dein Herz zerschmettert,\n        Nicht länger halt’ ich schonen ihn zurück –\n        Ich selber, wiss’ es, ich erschlug den Bruder,\n        In ihren Armen überrascht’ ich ihn;\nSie ist es, die ich liebe, die zur Braut\n        Ich mir gewählt – den Bruder aber fand ich\n        In ihren Armen – Alles weißt du nun!\n        – Ist sie wahrhaftig seine, meine Schwester,\n        So bin ich schuldig einer Gräuelthat,\n        Die keine Reu’ und Büßung kann versöhnen!\nChor (Bohemund.) Es ist gesprochen, du hast es vernommen,\n        Das Schlimmste weißt du, nichts ist mehr zurück!\n        Wie die Seher verkündet, so ist es gekommen,\n        Denn noch Niemand entfloh dem verhängten Geschick.\n        Und wer sich vermißt, es klüglich zu wenden,\n        Der muß es selber erbauend vollenden.\nIsabella. Was kümmert’s mich noch, ob die Götter sich\n        Als Lügner zeigen, oder sich als wahr\n        Bestätigen? Mir haben sie das Aergste\n        Gethan – Trotz biet’ ich ihnen, mich noch härter\n        Zu treffen, als sie trafen – Wer für nichts mehr\n        Zu zittern hat, der fürchtet sie nicht mehr.\n        Ermordet liegt mir der geliebte Sohn,\n        Und von dem lebenden scheid’ ich mich selbst.\n        Er ist mein Sohn nicht – Einen Basilisken\n        Hab’ ich erzeugt, genährt an meiner Brust,\n        Der mir den bessern Sohn zu Tode stach.\n        – Komm, meine Tochter! Hier ist unsers Bleibens\n        Nicht mehr – den Rachegeistern überlass’ ich\n        Dies Haus – ein Frevel führte mich herein,\n        Ein Frevel treibt mich aus – Mit Widerwillen\n        Hab’ ich’s betreten und mit Furcht bewohnt,\n        Und in Verzweiflung räum’ ich’s – Alles dies\n        Erleid’ ich schuldlos; doch bei Ehren bleiben\n        Die Orakel, und gerettet sind die Götter. (Sie geht ab. Diego folgt ihr.)\n\n\n\n\n\nSechster Auftritt\n \n\n\n\nBeatrice. Don Cesar. Der Chor.\n\n\nDon Cesar (Beatricen zurückhaltend).\n        Bleib, Schwester! Scheide du nicht so von mir!\n        Mag mir die Mutter fluchen, mag dies Blut\n        Anklagend gegen mich zum Himmel rufen,\n        Mich alle Welt verdammen! Aber du\n        Fluche mir nicht! Von dir kann ich’s nicht tragen!\nBeatrice (zeigt mit abgewandtem Gesicht auf den Leichnam).\nDon Cesar. Nicht den Geliebten hab’ ich dir getödtet!\n        Den Bruder hab’ ich dir und hab’ ihn mir\n        Gemordet – Dir gehört der Abgeschiedne jetzt\n        Nicht näher an, als ich, der Lebende,\n        Und ich bin mitleidswürdiger, als er,\n        Denn er schied rein hinweg, und ich bin schuldig.\nBeatrice (bricht in heftige Thränen aus).\nDon Cesar. Weine um den Bruder, ich will mit dir weinen,\n        Und mehr noch – rächen will ich ihn! Doch nicht\n        Um den Geliebten weine! Diesen Vorzug,\n        Den du dem Todten gibst, ertrag’ ich nicht.\nDen einz’gen Trost, den letzten, laß mich schöpfen\n        Aus unsers Jammers bodenloser Tiefe,\n        Daß er dir näher nicht gehört, als ich –\n        Denn unser furchtbar aufgelöstes Schicksal\n        Macht unsre Rechte gleich, wie unser Unglück.\n        In einen Fall verstrickt, drei liebende\n        Geschwister, gehen wir vereinigt unter\n        Und theilen gleich der Thränen traurig Recht.\n        Doch wenn ich denken muß, daß deine Trauer\n        Mehr dem Geliebten als dem Bruder gilt,\n        Dann mischt sich Wuth und Neid in meinen Schmerz,\n        Und mich verläßt der Wehmuth letzter Trost.\n        Nicht freudig, wie ich gerne will, kann ich\n        Das letzte Opfer seinen Manen bringen;\n        Doch sanft nachsenden will ich ihm die Seele,\n        Weiß ich nur, daß du meinen Staub mit seinem\n        In einem Aschenkruge sammeln wirst.\n\n\n(Den Arm um sie schlingend, mit einer leidenschaftlich zärtlichen Heftigkeit.)\n\n\nDich liebt’ ich, wie ich nichts zuvor geliebt,\n        Da du noch eine Fremde für mich warst.\n        Weil ich dich liebte über alle Grenzen,\n        Trag’ ich den schweren Fluch des Brudermords,\n        Liebe zu dir war meine ganze Schuld.\n        – Jetzt bist du meine Schwester, und dein Mitleid\n        Fordr’ ich von dir als einen heil’gen Zoll.\n\n\n(Er sieht sie mit ausforschenden Blicken und schmerzlicher Erwartung an, dann wendet er sich mit Heftigkeit von ihr.)\n\n\nNein, nein, nicht sehen kann ich diese Thränen –\n        In dieses Todten Gegenwart verläßt\n        Der Muth mich, und die Brust zerreißt der Zweifel –\n        – Laß mich im Irrthum! Weine im Verborgnen!\n        Sieh nie mich wieder – niemals mehr – Nicht dich,\n        Nicht deine Mutter will ich wieder sehen,\n        Sie hat mich nie geliebt! Verrathen endlich\n        Hat sich ihr Herz, der Schmerz hat es geöffnet.\n        Sie nannt’ ihn ihren bessern Sohn! – So hat sie\n        Verstellung ausgeübt ihr ganzes Leben!\n        – Und du bist falsch, wie sie! Zwinge dich nicht!\n        Zeig’ deinen Abscheu! Mein verhaßtes Antlitz\n        Sollst du nicht wieder sehn! Geh hin auf ewig!\n\n\n(Er geht ab. Sie steht unschlüssig, im Kampf widersprechender Gefühle, dann reißt sie sich los und geht.)\n\n\n\n\n\nSiebenter Auftritt\n \n\n\n\nChor (Cajetan.) – – – – – – –\n        Wohl Dem! Selig muß ich ihn preisen,\n        Der in der Stille der ländlichen Flur,\n        Fern von des Lebens verworrenen Kreisen,\n        Kindlich liegt an der Brust der Natur.\n        Denn das Herz wird mir schwer in der Fürsten Palästen,\n        Wenn ich herab vom Gipfel des Glücks\n        Stürzen sehe die Höchsten, die Besten\n        In der Schnelle des Augenblicks!\n\n\nUnd auch Der hast sich wohl gebettet,\n        Der aus der stürmischen Lebenswelle,\n        Zeitig gewarnt, sich heraus gerettet\n        In des Klosters friedliche Zelle,\n        Der die stachelnde Sucht der Ehren\n        Von sich warf und die eitle Lust\n        Und die Wünsche, die ewig begehren,\n        Eingeschläfert in ruhiger Brust.\n        Ihn ergreift in dem Lebensgewühle\n        Nicht der Leidenschaft wilde Gewalt,\n        Nimmer in seinem stillen Asyle\n        Sieht er der Menschheit traur’ge Gestalt.\n        Nur in bestimmter Höhe ziehet\n        Das Verbrechen hin und das Ungemach,\n        Wie die Pest die erhabnen Orte fliehet,\n        Dem Qualm der Städte wälzt es sich nach.\n(Berengar, Bohemund und Manfred.)\n        Auf den Bergen ist Freiheit! Der Hauch der Grüfte\n        Steigt nicht hinauf in die reinen Lüfte;\n        Die Welt ist vollkommen überall,\n        Wo der Mensch nicht hinkommt mit seiner Qual.\n(Der ganze Chor wiederholt.)\n        Auf den Bergen u. s. w.\n\n\n\n\n\nAchter Auftritt\n \n\n\n\nDon Cesar. Der Chor.\n\n\nDon Cesar (gefaßter). Das Recht des Herrschers üb’ ich aus zum letzten Mal,\n        Dem Grab zu übergeben diesen theuren Leib,\n        Denn dieses ist der Todten letzte Herrlichkeit.\n        Vernehmt denn meines Willens ernstlichen Beschluß,\n        Und wie ich’s euch gebiete, also übt es aus\n        Genau – Euch ist in frischem Angedenken noch\n        Das ernste Amt, denn nicht von langen Zeiten ist’s,\n        Daß ihr zur Gruft begleitet eures Fürsten Leib.\n        Die Todtenklage ist in diesen Mauern kaum\n        Verhallt, und eine Leiche drängt die andre fort\n        Ins Grab, daß eine Fackel ander andern sich\n        Anzünden, auf der Treppe Stufen sich der Zug\n        Der Klagemänner fast begegnen mag.\n        So ordnet denn ein feierlich Begräbnißfest\n        In dieses Schlosses Kirche, die des Vaters Staub\n        Verwahrt, geräuschlos bei verschloßnen Pforten an,\n        Und Alles werde, wie es damals war, vollbracht.\nChor (Bohemund.) Mit schnellen Händen soll dies Werk bereitet sein,\n        O Herr – denn aufgerichtet steht der Katafalk,\n        Ein Denkmal jener ernsten Festlichkeit, noch da,\n        Und an den Bau des Todes rührte keine Hand.\nDon Cesar. Das war kein glücklich Zeichen, daß des Grabes Mund\n        Geöffnet blieb im Hause der Lebendigen.\n        Wie kam’s, daß man das unglückselige Gerüst\n        Nicht nach vollbrachtem Dienste alsobald zerbrach?\nChor (Bohemund.) Die Noth der Zeiten und der jammervolle Zwist,\n        Der gleich nachher, Messina feindlich theilend, sich\n        Entflammt, zog unsre Augen von den Todten ab,\n        Und öde blieb, verschlossen dieses Heiligthum.\nDon Cesar. Ans Werk denn eilet ungesäumt! Noch diese Nacht\n        Vollende sich das mitternächtliche Geschäft!\n        Die nächste Sonne finde von Verbrechen rein\n        Das Haus und leuchte einem fröhlichen Geschlecht.\n\n\n(Der zweite Chor entfernt sich mit Don Manuels Leichnam.)\n\n\nErster Chor (Cajetan.) Soll ich der Mönche fromme Brüderschaft hieher\n        Berufen, daß sie nach der Kirche altem Brauch\n        Das Seelenamt verwalte und mit heil’gem Lied\n        Zur ew’gen Ruh einsegne den Begrabenen?\nDon Cesar. Ihr frommes Lied mag fort und fort an unserm Grab\n        Auf ew’ge Zeiten schallen bei der Kerze Schein;\n        Doch heute nicht bedarf es ihres reinen Amts,\n        Der blut’ge Mord verscheucht das Heilige.\nChor (Cajetan.) Beschließe nichts gewaltsam Blutiges, o Herr,\n        Wider sich selber wüthend mit Verzweiflungsthat;\n        Denn auf der Welt lebt Niemand, der dich strafen kann,\n        Und fromme Büßung kauft den Zorn des Himmels ab.\nDon Cesar. Nicht auf der Welt lebt, wer mich richten strafen kann,\n        Drum muß ich selber an mir selber es vollziehn.\n        Bußfert’ge Sühne, weiß ich, nimmt der Himmel an;\n        Doch nur mit Blut büßt sich ab der blut’ge Mord.\nChor (Cajetan.) Des Jammers Fluthen, die auf dieses Haus gestürmt,\n        Ziemt dir zu brechen, nicht zu häufen Leid auf Leid.\nDon Cesar. Den alten Fluch des Hauses lös’ ich sterbend auf,\n        Der freie Tod nur bricht die Kette des Geschicks.\nChor (Cajetan.) Zum Herrn bist du dich schuldig dem verwaisten Land,\n        Weil du des andern Herrscherhauptes uns beraubt.\nDon Cesar. Zuerst den Todesgöttern zahl’ ich meine Schuld,\n        Ein andrer Gott mag sorgen für die Lebenden.\nChor (Cajetan.) So weit die Sonne leuchtet, ist die Hoffnung auch,\n        Nur von dem Tod gewinnt sich nichts! Bedenk’ es wohl!\nDon Cesar. Du selbst bedenke schweigend deine Dienerpflicht!\n        Mich laß dem Geist gehorchend, der mich furchtbar treibt,\n        Denn in das Innre kann kein Glücklicher mir schaun.\n        Und ehrst du fürchtend auch den Herrscher nicht in mir,\n        Den Verbrecher fürchte, den der Flüche schwerster drückt!\n        Das Haupt verehre des Unglücklichen,\n        Das auch den Göttern heilig ist – Wer das erfuhr,\n        Was ist erleide und im Busen fühle,\n        Gibt keinem Irdischen mehr Rechenschaft.\n\n\n\n\n\nNeunter Auftritt\n \n\n\n\nDonna Isabella. Don Cesar. Der Chor.\n\n\nIsabella (kommt mit zögernden Schritten und wirft unschlüssige Blicke auf Don Cesar. Endlich tritt sie ihm näher und spricht mit gefaßtem Ton).\n        Dich sollten meine Augen nicht mehr schauen,\n        So hatt’ ich mir’s in meinem Schmerz gelobt;\n        Doch in die Luft verwehen die Entschlüsse,\n        Die eine Mutter, unnatürlich wüthend,\n        Wider des Herzens Stimme faßt – Mein Sohn!\n        Mich treibt ein unglückseliges Gerücht\n        Aus meines Schmerzens öden Wohnungen\n        Hervor – Soll ich ihm glauben? Ist es wahr,\n        Daß mir ein Tag zwei Söhne rauben soll?\nChor (Cajetan.) Entschlossen siehst du ihn, festen Muths,\n        Hinab zu gehen mit freiem Schritte\n        Zu des Todes traurigen Thoren.\n        Erprobe du jetzt die Kraft des Blutes,\n        Die Gewalt der rührenden Mutterbitte!\n        Meine Worte hab’ ich umsonst verloren.\nIsabella. Ich rufe die Verwünschungen zurück,\n        Die ich im blinden Wahnsinn der Verzweiflung\n        Auf dein geliebtes Haupt herunter rief.\n        Eine Mutter kann des eignen Busens Kind,\n        Das sie mit Schmerz geboren, nicht verfluchen.\n        Nicht hört der Himmel solche sündige\n        Gebete; schwer von Thränen, fallen sie\n        Zurück von seinem leuchtenden Gewölbe.\n        – Lebe, mein Sohn! Ich will den Mörder lieber sehn\n        Des einen Kindes, als um beide weinen.\nDon Cesar. Nicht wohl bedenkst du, Mutter, was du wünschest\n        Dir selbst und mir – Mein Pfad kann nicht mehr sein\n        Bei den Lebendigen – Ja, könntest du\n        Des Mörders gottverhaßtes Antlitz auch\n        Ertragen, Mutter, ich ertrüge nicht\n        Den stummen Vorwurf deines ew’gen Grams.\nIsabella. Kein Vorwurf soll dich kränken, keine laute,\n        Noch stumme Klage in das Herz dir schneiden.\n        In milder Wehmuth wird der Schmerz sich lösen,\n        Gemeinsam trauernd, wollen wir das Unglück\n        Beweinen und bedecken das Verbrechen.\nDon Cesar (faßt ihre Hand, mit sanfter Stimme).\n        Das wirst du, Mutter. Also wird’s geschehn.\n        In milder Wehmuth wird dein Schmerz sich lösen –\n        Dann, Mutter, wenn ein Todtenmal den Mörder\n        Zugleich mit dem Gemordeten umschließt,\nEin Stein sich wölbet über beider Staube,\n        Dann wird der Fluch entwaffnet sein – Dann wirst\n        Du deine Söhne nicht mehr unterscheiden,\n        Die Thränen, die dein schönes Auge weint,\n        Sie werden einem wie dem andern gelten,\n        Ein mächtiger Vermittler ist der Tod.\n        Da löschen alle Zornesflammen aus,\n        Der Haß versöhnt sich, und das schöne Mitleid\n        Neigt sich, ein weinend Schwesterbild, mit sanft\n        Anschmiegender Umarmung auf die Urne.\n        Drum, Mutter, wehre du mir nicht, daß ich\n        Hinuntersteige und den Fluch versöhne.\nIsabella. Reich ist die Christenheit an Gnadenbildern,\n        Zu denen wallend ein gequältes Herz\n        Kann Ruhe finden. Manche schwere Bürde\n        Ward abgeworfen in Lorettos Haus,\n        Und segensvolle Himmelskraft umweht\n        Das heil’ge Grab, das alle Welt entsündigt.\n        Vielkräftig auch ist das Gebet der Frommen,\n        Sie haben reichen Vorrath an Verdienst,\n        Und auf der Stelle, wo ein Mord geschah,\n        Kann sich ein Tempel reinigend erheben.\nDon Cesar. Wohl läßt der Pfeil sich aus dem Herzen ziehn,\n        Doch nie wird das verletzte mehr gesunden.\n        Lebe, wer’s kann, ein Leben der Zerknirschung,\n        Mit strengen Bußkasteiungen allmählich\n        Abschöpfend eine ew’ge Schuld – Ich kann\n        Nicht leben, Mutter, mit gebrochnem Herzen.\n        Aufblicken muß ich freudig zu den Frohen\n        Und in den Aether greifen über mir\n        Mit freiem Geist – Der Neid vergiftete mein Leben,\n        Da wir noch deine Liebe gleich getheilt.\n        Denkst du, daß ich den Vorzug werde tragen,\n        Den ihm dein Schmerz gegeben über mich?\n        Der Tod hat eine reinigende Kraft,\n        In seinem unvergänglichen Palaste\n        Zu echter Tugend reinem Diamant\n        Das Sterbliche zu läutern und die Flecken\n        Der mangelhaften Menschheit zu verzehren.\n        Weit, wie die Sterne abstehn von der Erde,\n        Wird er erhaben stehen über mir,\n        Und hat der alte Neid uns in dem Leben\n        Getrennt, da wir noch gleich Brüder waren,\n        So wurd er rastlos mir das Herz zernagen,\n        Nun er das Ewige mir abgewann\n        Und, jenseits alles Wettstreits, wie ein Gott\n        In der Erinnerung der Menschen wandelt.\nIsabella. O, hab’ ich euch nur darum nach Messina\n        Gerufen, um euch Beide zu begraben!\n        Euch zu versöhnen, rief ich euch hieher,\n        Und ein verderblich Schicksal kehret all\n        Mein Hoffen in sein Gegentheil mir um!\nDon Cesar. Schilt nicht den Ausgang, Mutter! Es erfüllt\n        Sich Alles, was versprochen ward. Wir zogen ein\n        Mit Friedenshoffnungen in diese Thore,\n        Und friedlich werden wir zusammen ruhn,\n        Versöhnt auf ewig, in dem Haus des Todes.\nIsabella. Lebe, mein Sohn! Laß deine Mutter nicht\n        Freundlos im Land der Fremdlinge zurück,\n        Rohherziger Verhöhnung preisgegeben,\n        Weil sie der Söhne Kraft nicht mehr beschützt.\nDon Cesar. Wenn alle Welt dich herzlos kalt verhöhnt\n        So flüchte du dich hin zu unserm Grabe\n        Und rufe deiner Söhne Gottheit an;\n        Denn Götter sind wir dann, wir hören dich,\n        Und wie des Himmels Zwillinge, dem Schiffer\n        Ein leuchtend Sternbild, wollen wir mit Trost\n        Die nahe sein und deine Seele stärken.\nIsabella. Lebe, mein Sohn! Für deine Mutter lebe!\n        Ich kann’s nicht tragen, Alles zu verlieren!\n\n\n(Sie schlingt ihre Arme mit leidenschaftlicher Heftigkeit um ihn; er macht sich sanft von ihr los und reicht ihr die Hand mit abgewandtem Gesicht.)\n\n\nDon Cesar. Leb wohl!\nIsabella. Ach, wohl erfahr’ ich’s schmerzlich fühlend nun,\n        Daß nichts die Mutter über dich vermag!\n        Gibt’s keine andre Stimme, welche dir\n        Zum Herzen mächt’ger als die meine dringt?\n(Sie sieht nach dem Eingang der Scene.)\n        Komm, meine Tochter! Wenn der todte Bruder\n        Ihn so gewaltig nachzieht in die Gruft,\n        So mag vielleicht die Schwester, die geliebte,\n        Mit schöner Lebenshoffnung Zauberschein\n        Zurück ihn locken in das Licht der Sonne.\n\n\n\n\n\nLetzter Auftritt\n \n\n\n\nBeatrice erscheint am Eingang der Scene. Donna Isabella. Don Cesar und der Chor.\n\n\nDon Cesar (bei ihrem Anblick heftig bewegt sich verhüllend).\n        O Mutter! Mutter! Was ersannest du?\nIsabella (führt sie vorwärts).\n        Die Mutter hat umsonst zu ihm gefleht,\n        Beschwöre du, erfleh’ ihn, daß er lebe!\nDon Cesar. Arglist’ge Mutter! Also prüfst du mich!\n        In neuen Kampf willst du zurück mich stürzen?\n        Das Licht der Sonne mir noch theurer machen\n        Auf meinem Wege zu der ew’gen Nacht?\n        – Da steht der holde Lebensengel mächtig\n        Vor mir, und tausend Blumen schüttet er\n        Und tausend goldne Früchte lebenduftend\n        Aus reichem Füllhorn strömend vor mir aus,\n        Das Herz geht auf im warmen Strahl der Sonne,\n        Und neu erwacht in der erstorbnen Brust\n        Die Hoffnung wieder und die Lebenslust.\nIsabella. Fleh’ ihn, dich oder Niemand wird er hören,\n        Daß er den Stab nicht raube dir und mir.\nBeatrice. Ein Opfer fordert der geliebte Todte;\n        Es soll ihm werden, Mutter – Aber mich\n        Laß dieses Opfer sein! Dem Tode war ich\n        Geweiht, eh’ ich das Leben sah. Mich fordert\n        Der Fluch, der dieses Haus verfolgt, und Raub\n        Am Himmel ist das Leben, das ich lebe.\n        Ich bin’s, die ihn gemordet, eures Streits\n        Entschlafne Furien geweckte – Mir\n        Gebührt es, seine Manen zu versöhnen!\nChor (Cajetan.) O jammervolle Mutter! Hin zum Tod\n        Drängen sich eifernd alle deine Kinder\n        Und lassen dich allein, verlassen stehen\n        Um freudlos öden, liebeleeren Leben.\nBeatrice. Du, Bruder, rette dein geliebtes Haupt!\n        Für deine Mutter lebe! Sie bedarf\n        Des Sohnes; erst heute fand sie eine Tochter,\n        Und leicht entbehrt sie, was sie nie besaß.\nDon Cesar (mit tief verwundeter Seele).\n        Wir mögen leben, Mutter, oder sterben,\n        Wenn sie nur dem Geliebten sich vereinigt!\nBeatrice. Beneidest du des Bruders todten Staub?\nDon Cesar. Er lebt in deinem Schmerz ein selig Leben,\n        Ich werde ewig todt sein bei den Todten.\nBeatrice. O Bruder!\nDon Cesar (mit dem Ausdruck der heftigsten Leidenschaft).\n        Schwester, weinest du um mich?\nBeatrice. Lebe für unsre Mutter!\nDon Cesar (läßt ihre Hand los, zurücktretend).\n        Für die Mutter?\nBeatrice (neigt sich an seine Brust).\n        Lebe für sie und tröste deine Schwester.\nChor. (Bohemund.) Sie hat gesiegt! Dem rührenden Flehen\n        Der Schwester konnt’ er nicht widerstehen.\n        Trostlose Mutter! Gieb Raum der Hoffnung,\n        Er erwählt das Leben, die bleibt dein Sohn!\n\n\n(In diesem Augenblick läßt sich ein Chorgesang hören, die Flügelthüre wird geöffnet, man sieht in der Kirche den Katafalk aufgerichtet und den Sarg von Candelabern umgeben.)\n\n\nDon Cesar (gegen den Sarg gewendet).\n        Nein, Bruder! Nicht dein Opfer will ich dir\n        Entziehen – deine Stimme aus dem Sarg\n        Ruft mächt’ger dringend als der Mutter Thränen\n        Und mächt’ger als der Liebe Flehn – Ich halte\n        In meinen Armen, was das ird’sche Leben\n        Zu einem Loos der Götter machen kann –\n        Doch ich, der Mörder, sollte glücklich sein,\n        Und deine heil’ge Unschuld ungerächet\n        Im tiefen Grabe liegen? – Das verhüte\n        Der allgerechte Lenker unsrer Tage,\n        Daß solche Theilung sei in seiner Welt –\n        – Die Thränen sah ich, die auch mir geflossen,\n        Befriedigt ist mein Herz, ich folge dir.\n\n\n(Er durchsticht sich mit einem Dolch und gleitet sterbend an seiner Schwester nieder, die sich der Mutter in die Arme wirft.)\n\n\nChor (Cajetan.) (nach einem tiefen Schweigen).\n        Erschüttert steh’ ich, weiß nicht, ob ich ihn\n        Bejammern oder preisen soll sein Loos.\n        Dies Eine fühl’ ich und erkenn’ es klar:\n        Das Leben ist der Güter höchstes nicht,\n        Der Uebel größtes aber ist die Schuld.\n\n\n\n\n\n",
        "year": 1805
}
]
